[
{"title": "3 Fragen an Erika Pech", "date": "7. Dezember 2020", "content": "Bereits seit 20 Jahren ist Erika Pech in der WSK Zentrale für die Personalagenden verantwortlich. Das ist ein großes Glück für die WSK Bank: Denn die gebürtige Weinviertlerin liebt den Umgang mit Menschen genauso wie den Umgang mit Zahlen – für eine Human Ressources Managerin perfekte Voraussetzungen.  Was schätzen Sie an Ihrem Beruf?Einerseits beschäftige ich mich gerne mit Zahlen, andererseits liebe ich den Umgang mit meinen Kollegen. Ich finde jedes einzelne Vorstellungsgespräch von interessierten Menschen spannend, auch wenn nicht jedes zwingend zu einer Dienstvereinbarung mit der WSK Bank führt. Aufgrund der Vielfalt bin ich besonders dankbar für meine Arbeit in der Personalabteilung: Denn auch nach mehr als 20 Jahren Arbeit bei der WSK Bank ändern sich die Anforderungen und Aufgaben – es gibt jeden Tag neue Herausforderungen zu lösen.Was schätzen Sie an der WSK-Bank?Durch meine jahrelange Beschäftigung bei der WSK Bank kann ich sagen, dass das Zugehörigkeitsgefühl und die Akzeptanz zu den besonderen Merkmalen der Bank gehören. Das Klima und der Umgang mit meinen Arbeitskollegen gestalten den Arbeitsalltag vertraut und angenehm – wir sind eine große WSK Familie.Wie finden Sie Entspannung? Untertags oder nach einem langen Tag? Um meine meist sitzende Arbeit vor dem Computer auszugleichen, mache ich in der Mittagspause des öfteren einen Spaziergang, um mich zu entspannen. Im Prinzip kann ich bei jeder Aktivität in der Natur bestens entspannen: ob beim Spazieren gehen mit dem Hund oder bei der Gartenarbeit.Ich bin gerne zu Hause und koche mit Leidenschaft – am liebsten für meinen Partner, der das auch zu schätzen weiß!"},
{"title": "Wohnprojekte mit Erfolg umsetzen", "date": "22. Oktober 2020", "content": "Unser Leben und die Rahmenbedingungen ändern sich immer wieder – und damit die Bedürfnisse und Wünsche. Das trifft auch auf das Thema „Wohnen“ zu und wurde im heurigen Jahr und den Belastungen der Pandemie deutlich sicht- und spürbar. Das Eigenheim musste oftmals auch als mobiles Büro herhalten – und die gegebene Arbeitssituation war nicht immer ideal. Vielleicht ein guter Anstoß, um schon länger geplante Umbauarbeiten in den eigenen vier Wänden durchzuführen.Wichtig sind eine gute Planung, eine Übersicht über entstehende Kosten und eine Klärung der Finanzierung: egal ob Sie einen Raum teilen, um für allfällige Homeoffice-Einsätze gerüstet zu sein oder ob Sie ein bestehendes Zimmer zum Büro umgestalten. Nehmen Sie sich Zeit für eine gründliche Bestandsaufnahme und ziehen Sie bei Bedarf entsprechende Fachleute bei.Lassen Sie sich hinsichtlich der Finanzierung beraten. Denn für die Finanzierung gilt: Übernehmen Sie sich nicht. Denken Sie auch an Rücklagen und Sicherheiten für unerwartete Kosten und Ereignisse – ansonsten bleibt die Lebensqualität trotz aller Annehmlichkeiten in den eigenen vier Wänden auf der Strecke. Wenn das geklärt ist, kann es losgehen: Sie beantragen einen Kredit (Online Kredit) und senden Sie uns Ihren Kreditwunsch.Schritt für Schritt zur Umsetzung:Planen Sie die Reihenfolge der durchzuführenden Arbeiten genau – das spart Zeit und GeldMachen Sie eine Aufstellung der Material-, Beratungs- und Planungskosten und der Ausgaben für Arbeitszeit und ArbeitskräfteKalkulieren Sie was unter dem Strich herauskommt – nun können Sie die Finanzierbarkeit der Ausgaben einschätzenKontaktieren Sie Ihren Bankberater und/oder senden Sie Ihre Online Kreditanfrage für einen Wohnkredit, um Ihr Wohnprojekt rasch und leistbar umsetzen zu können.Noch ein Hinweis: Der WSK Kreditrechner zeigt Ihnen schnell und unkompliziert die monatliche Kreditrate für gewünschte Kreditsummen und Laufzeit.Bildnachweis: Unsplash/Roselyn Tirado"},
{"title": "Weihnachtsstimmung in Währing", "date": "18. November 2020", "content": "Fast wäre es nichts geworden – mit der neuen Weihnachtsbeleuchtung in der Währinger Straße im 18. Bezirk. Die alte Beleuchtung war nicht mehr funktionstüchtig und das Geld für eine neue Beleuchtung rar. Die WSK Bank, Wiener Traditionsbank mit vier Filialen – eine davon in Wien Währing, sprang unterstützend ein. Somit konnte der Währinger Wirtschaftsverrein letztlich doch eine neue Weihnachtsbeleuchtung anschaffen.Seit 13. November funkeln die Sterne nun jeden Abend in der beliebten Einkaufsstraße und vermitteln vorweihnachtliche Freuden.Foto: WWV Währinger Wirtschaftsverein, (vlnr): Fr. Beate Marx (WWV Obmann-Stellvertreterin), \rMag. Michael Richter (WWV Obmann), Wolfgang Prucha (Filialleiter), Mag. Andreas Maleschek (Vorstand)"},
{"title": "3 Fragen an Filialleiter Manfred Ohrfandl", "date": "20. Oktober 2020", "content": "Schon seit 31 Jahren ist Manfred Ohrfandl in der WSK Bank tätig – seit einigen Jahren als Leiter der Filiale in der Thaliastraße. Seine umfassenden Kompetenzen bei der Abwicklung von Finanzierungen und sein Einfühlungsvermögen setzt er nahezu täglich ein, zu einzelnen Anregungen und Wünschen der Kunden passende Lösungen zu finden.Was schätzen Sie an Ihrem Beruf?Als Filialleiter der WSK Bank ist mir vor allem die enge Zusammenarbeit und Abstimmung mit dem gesamten Team sehr wichtig. Unser kleines, eingespieltes Team unterstützt einander unentwegt. Dabei spielen die fundierten Kenntnisse meiner Mitarbeiter eine besondere Rolle. Denn wir suchen für unsere Kunden die bestmöglichen Lösungen. Die Beziehung zu den Kunden und die Beteiligung an der Erfüllung ihrer Wünsche stellen für mich das Fundament meiner Arbeit dar.Was war Ihr schönstes Erlebnis beim Kontakt mit Kunden? Über drei Jahrzehnte bin ich nun ein Teil der WSK Familie, da gibt es ganz viele besondere Erfahrungen. Ein sehr beeindruckendes Erlebnis war der Anruf eines Kunden, der krank war und kaum mehr sprechen konnte. Er wollte sich bei uns aber unbedingt für die langjährige gute Betreuung bedanken und hat seine Tochter gebeten, das in seinem Namen weiterzugeben.Was schätzen Sie an der WSK Bank?Bodenständigkeit und Verlässlichkeit, dafür steht die WSK Bank. Die Mitarbeiter fungieren als Visitenkarte der Bank. Und nicht zuletzt werden Kunden hier bestens beraten!Bildnachweis: WSK Bank"},
{"title": "Freude schenken zum Weihnachtsfest", "date": "9. Dezember 2020", "content": "Auch wenn die Zeiten derzeit in vielerlei Hinsicht schwierig sind – das Weihnachtsfest steht vor der Türe. Vielleicht gelingt es zwar nicht, alle Lieben persönlich zu sehen; über eine kleine Aufmerksamkeit freut sich aber jeder im Familien- und Freundeskreis. Die Kosten für Weihnachtsgeschenke werden auch 2020 so manches Bankkonto belasten.Aber Vorsicht: Die Zinsen für eine Kontoüberziehung sind um ein Vielfaches höher als jene für eine Kreditfinanzierung. Kreditzinsen sind derzeit vergleichsweise günstig. Holen Sie sich den finanziellen Spielraum, den Sie brauchen – mit dem WSK Sofortkredit. Die Berater der WSK Bank helfen gerne mit passenden Lösungen weiter. Schnell, unkompliziert und individuell auf Ihre finanziellen Möglichkeiten abgestimmt. Der Kredit kann online beantragt werden oder in der Filiale vor Ort. Ganz wie Sie es wünschen. Wir freuen uns mit Ihnen, wenn Ihnen zu Weihnachten freudestrahlende Augen entgegenblicken.Wenden Sie sich an uns: via Email, telefonisch unter +43/1/476 07-0 oder auch persönlich in der Filiale. www.wsk-bank.at.Bildnachweis: Unsplash/Kira auf der Heide"},
{"title": "Kleine Regionalbank – sicher und verlässlich", "date": "7. September 2020", "content": "Banken und Kreditinstitute waren in den vergangenen Monaten als systemrelevante Unternehmen gefragt – sowohl für Privatpersonen als auch für Unternehmen.Auch die WSK Bank, als Wiener Regionalbank, war ohne Unterbrechung zur Stelle. Das Angebot von sämtlichen Bankdienstleistungen und die Versorgung mit Bargeld waren in der WSK zu jeder Zeit sichergestellt. Im Sinn der Gesundheitsvorsorge standen die Bankberater vor allem telefonisch, per Mail und online sowie, bei speziellen Anlässen, auch persönlich vor Ort zur Verfügung.Die Kundentreue zur WSK Bank auch in wirtschaftlichen Krisenzeiten für die Gesellschaft zeigt, dass auf die persönliche Beratung und direkte Ansprechpartner der Wiener Regionalbank großen Wert gelegt wird. Das soll auch so bleiben!„Wir unternehmen alles, um gemeinsam mit unseren Kunden für die individuelle Situation die beste Lösung zu finden“, unterstreicht WSK Bankvorstand Andreas Maleschek, „damit diese schwierige Zeit gut überstanden werden kann.“"},
{"title": "So können Sie Kreditkosten sparen!", "date": "3. September 2020", "content": "Die Kostenunterschiede für Kredite sind beträchtlich. Es lohnt sich zu vergleichen, Zinsen und Nebenkosten zu beachten und mit Experten zu sprechen. Die Berater in der WSK Bank stehen für vertiefende Gespräche gerne zur Verfügung.Was Sie beachten sollten:  Vergleichen Sie den Effektivzinssatz (Jahreszinssatz). Er enthält neben dem Sollzinssatz alle zusätzlichen Kosten.Besprechen Sie Zinsen und Nebenkosten! Welche Bearbeitungsgebühren fallen an, wie hoch ist der Zinsaufschlag in Ihrem Kreditvertrag?Planen Sie „Puffer“ ein: für eine Verteuerung der Kreditraten, falls die Zinsen steigen oder für unerwartete Ausgaben.Eine Kreditzusammenlegung kann die monatliche Belastung senken. Mehrere laufende Kredite auf einen neuen Kredit zusammenzulegen hat den Vorteil, dass Sie die Laufzeit und monatliche Kreditrate an die aktuellen persönlichen Gegebenheiten anpassen können. Dadurch erhöhen Sie monatlich Ihren finanziellen Spielraum. Behalten Sie aber entstehende Spesen im Auge, damit die Zinsersparnis sich rechnet.Bildnachweis: © Unsplash/Micheile Henderson"},
{"title": "3 Fragen an Filialleiter Danijel Tintor", "date": "4. September 2020", "content": "Seit Frühjahr 2015 leitet Danijel Tintor die Filiale der WSK Bank in der Favoritenstraße. Der gebürtige Niederösterreicher ist vielsprachig unterwegs: Neben Deutsch und Englisch spricht Danijel Tintor auch Bosnisch, Kroatisch und Serbisch. Seine Sprachkenntnisse haben sich im Berufsalltag schon des Öfteren bewährt. Denn gerade in Geldfragen ist das Anwenden einer vertrauten Sprache oft ein wichtiges Kriterium für Sicherheit und Vertrauen. Was schätzen Sie an Ihrem Beruf als Filialleiter?Die Aufgaben des Filialleiters bei der WSK Bank sind sehr umfangreich. Immer wieder kommen neue Situationen, die es zu bewältigen gilt und man lernt ständig dazu. Ich schätze meine Mitarbeiter sehr. Dank ihrer Kompetenz lassen sich Kundenwünsche durch Konsumfinanzierungen schnell und unkompliziert umsetzen. Für spezielle Situationen die passende Lösung zu finden und Menschen finanziell zu begleiten – das schätze ich an meinem Beruf.Was schätzen Sie an der WSK Bank besonders?Für mich: in erster Linie ein sehr guter und verlässlicher Arbeitgeber! Für die Kunden: eine Bank auf Augenhöhe mit jedem Einzelnen!Was machen Sie gerne in Ihrer Freizeit?Nach einem langen Tag jogge ich öfters um den Häuserblock oder entspanne bei kaltem Wetter in der Sauna. Außerdem genieße ich gerne regionale und gute Küche: Cevapcici und Wiener Schnitzel sind dabei ein Muss!"},
{"title": "Warum sich Sparen trotz allem lohnt!", "date": "21. Oktober 2020", "content": "Sparen ist mittlerweile ein kontroversielles Thema. Die Zinsen für Ersparnisse, angelegt auf Sparbüchern oder anderen traditionellen Sparformen, sind überschaubar. Trotzdem bleiben viele Menschen dem Sparbuch treu. Das Argument: Es ist sicher! Aufgrund der Einlagensicherung sind die Einlagen mit € 100.000,- pro Kopf und Kreditinstitut abgesichert.Setzen Sie sich kleine Sparziele und legen Sie die Beträge auf Ihr Sparbuch – Sie werden überrascht sein, wie sich dadurch das Sparvolumen vermehrt. Die WSK Berater informieren Sie gerne über die Möglichkeiten, gesparte Mittel sinnvoll anzulegen.Praktische Spartipps für den Alltag:• Definieren Sie konkrete Sparziele• Eröffnen Sie für Ihr Sparziel ein Sparbuch• Überweisen Sie monatlich per Dauerauftrag kleine Beträge auf Ihr Sparbuch• Kaufen Sie nur, was Sie wirklich brauchen• Schreiben Sie eine Einkaufsliste• Notieren Sie Ihre Haushaltsausgaben• Werfen Sie das Kleingeld in eine Spardose• Das Wichtigste: Fangen Sie an!Auch In der Weltsparwoche Ende Oktober stehen die WSK Berater in allen Filialen gerne für Fragen rund ums Sparen zur Verfügung. Wenden Sie sich an uns: direkt und persönlich in der Filiale oder via Email. www.wsk-bank.at.Bildnachweis: Unsplash/Josh Appel"},
{"title": "Sicherheitsmaßnahmen verstärkt", "date": "2. April 2020", "content": "Schutzmaßnahmen der WSK BankWir haben zusätzliche Sicherheitsmaßen zum Schutz für unsere KundInnen und MitarbeiterInnen getroffen.Der Kassabereich in unsere Filialen wurde jeweils mit Plexiglas-Trennscheiben ausgestattet. So können Beratungsgespräche und Kassatransaktionen ohne Ansteckungsgefahr weiterhin stattfinden.Unsere Mitarbeiter halten den empfohlenen Mindestabstand von 1 bis 2 Metern zu anderen Personen ein.Die Reinigung und Desinfektion in den Filialen wurde weiter verstärkt.Natürlich steht in allen Filialen für unsere Kunden Handdesinfektion zur Verfügung.Geänderte ÖffnungszeitenAb 03.04.2020 haben wir vorübergehend unsere Öffnungszeiten für Sie geändert:Montag bis Freitag:vormittags bis 12.30 Uhr geöffnet, nachmittags geschlossenFür dringende Bankgeschäfte, die einen persönlichen Besuch in einer unserer Filialen erfordern, sind wir natürlich auch außerhalb dieser Öffnungszeiten für Sie da – bitte vereinbaren Sie dafür telefonisch einen Termin. Bitte bedenken Sie immer:Der sicherste Ort für Ihre Bankgeschäfte ist derzeit Ihr Zuhause. Erledigen Sie Ihre Bankgeschäfte online per i-Banking.Zusätzlich können viele Bankgeschäfte auch per Telefon abgewickelt werden.Noch mehr Informationen und Empfehlungen finden Sie unter: Kundeninformation zu CoronavirusBitte passen Sie auf sich und Ihre Mitmenschen auf und bleiben Sie zuhause – wann immer es geht."},
{"title": "Rückkehr zur „neuen“ Normalität", "date": "18. Mai 2020", "content": "Rückkehr zur „neuen“ NormalitätDie Öffnung der Wirtschaft schreitet langsam voran. Zu beobachten ist einerseits die Wiedereröffnung einiger Branchen und andererseits die Rückkehr zu normalen Öffnungszeiten in den systemrelevanten Branchen.ÖffnungszeitenAb 18.05.2020 haben wir für Sie auch wieder nachmittags geöffnet.Die Öffnungszeiten Ihrer Filiale finden Sie unter: Filialen.Auch außerhalb dieser Öffnungszeiten stehen wir nach telefonischer Terminvereinbarung gerne zur Verfügung.Die Sicherheitsmaßen zum Schutz für unsere KundInnen und MitarbeiterInnen bleiben aufrecht.Der Mund- und Nasenschutz ist in unseren Filialen verpflichtend zu tragen.Der Kassabereich in unsere Filialen wurde jeweils mit Plexiglas-Trennscheiben ausgestattet.Unsere Mitarbeiter halten den empfohlenen Mindestabstand von 1 bis 2 Metern zu anderen Personen ein.Natürlich steht in allen Filialen für unsere Kunden Handdesinfektion zur Verfügung.Bitte bedenken Sie immer:Der sicherste Ort für Ihre Bankgeschäfte ist derzeit Ihr Zuhause. Erledigen Sie Ihre Bankgeschäfte online per i-Banking.Zusätzlich können viele Bankgeschäfte auch per Telefon abgewickelt werden.Noch mehr Informationen und Empfehlungen finden Sie unter: Kundeninformation zu CoronavirusBitte passen Sie auf sich und Ihre Mitmenschen auf und bleiben Sie zuhause – wann immer es geht."},
{"title": "Keine Gebührenerhöhung bei der WSK", "date": "3. Juni 2020", "content": "Bareinzahlung oder -auszahlung am Schalter, Überweisung und Co: Viele Banken haben in den vergangenen Wochen und Monaten die Gebühren für entsprechende Dienstleistungen für Neukunden erhöht (siehe Meldung: AK Bankenmonitor)Nicht so die WSK Bank: Wir freuen uns, dass wir unsere Leistungen weiter ohne Aufpreis anbieten können. Und wir hoffen, Sie damit in ohnehin schwierigen Zeiten doch etwas entlasten zu können.Bildnachweis: WSK Bank"},
{"title": "Kredit ganz einfach online beantragen", "date": "28. Mai 2020", "content": "Gerade in Zeiten wie diesen möchte man persönliche Kontakte noch weitgehend vermeiden. Bankgeschäfte online erledigen, ist da ein wichtiges Serviceangebot, das Konsumenten aller Altersgruppen auch verstärkt nutzen.Sämtliche Online Services der WSK Bank sind selbsterklärend und lassen sich ganz bequem von Zuhause durchführen – so auch der WSK i-Kredit. Für jede Kreditform: ob Sofortkredit, Umschuldung oder Kreditzusammenlegung. Sollte doch eine Frage auftauchen, hilft ein kurzes telefonisches Abklärungsgespräch mit dem Berater zum Ablauf.Errechnen Sie mit dem Online-Kreditrechner den gewünschten Kreditbetrag oder die monatliche Rate. Dann übermitteln Sie den ausgefüllten Kreditantrag mit Ihren persönlichen und wirtschaftlichen Daten an die Bank. Die WSK Bank meldet sich unverzüglich nach Prüfung der Daten und Bonität.Wenn beim Online Kredit etwas unklar ist, stehen die WSK Berater gerne zur Verfügung. Wenden Sie sich an uns: direkt und persönlich in der Filiale oder via Email. Bildnachweis: rupixen/Unsplash"},
{"title": "3 Fragen an Filialleiter Wolfgang Prucha", "date": "2. Juni 2020", "content": "Schon über 30 Jahre und damit „WSK Urgestein“ ist Wolfgang Prucha bei der WSK Bank beschäftigt. Als Sekretär der Geschäftsleitung startend, wechselte er danach in den Vertriebsbereich. Mittlerweile fungiert Prucha schon seit vielen Jahren als erfolgreicher Leiter der WSK Filiale Gentzgasse in Währing. Was sind Ihre Aufgaben?Mir ist wichtig, meine Mitarbeiter bei ihrer täglichen Arbeit bestmöglich zu unterstützen und niemals die enge Beziehung zu unseren Kunden zu verlieren. Als Filialleiter muss ich (fast) alle Bereiche kennen und beherrschen – das umfasst neben Finanzierungen, das Girogeschäft einschließlich i-Banking, Bankomat- und Kreditkarten auch das klassische Dienstleistungsgeschäft.Was schätzen Sie an Ihrem Beruf als Filialleiter?In der WSK Bank läuft einiges anders: Wir sind eine kleine Bank mit großem Handlungspielraum. Hier werden Entscheidungen von Menschen getroffen und Computer wirken lediglich unterstützend – und nicht umgekehrt, wie es mittlerweile oft der Fall ist.Unser Aufgabenbereich wird laufend komplexer und umfangreicher. Das tägliche „Dazulernen“ lässt meinen Beruf für mich interessant bleiben. Ich schätze meine Mitarbeiter, denn nur mit deren Hilfe kann auch ich meine Arbeit zur vollsten Zufriedenheit ausüben.Was macht die WSK Bank besonders?Die WSK Bank ist ein verlässlicher Arbeitgeber, auch in turbulenten Zeiten. Die Mitarbeiter erfahren viel Vertrauen und Wertschätzung. Das tut gut. Nicht zuletzt bin ich stolz darauf, dass die WSK Bank auch Kunden betreut, die sich nicht immer in guter finanzieller Verfassung befinden.Bildnachweis: Rafaela Pröll/WSK Bank"},
{"title": "Zahlen Sie kontaktlos!", "date": "1. April 2020", "content": "Es gibt zwar keinerlei Belege, dass das Coronavirus durch Banknoten oder Münzen übertragen wird. Aus hygienischen Gründen empfiehlt die Weltgesundheitsorganisation (WHO) aber auf Bargeldzahlungen zu verzichten. Und mittlerweile bitten auch immer mehr Händler ihre Kunden aus Sicherheitsgründen um Kartenzahlung an der Kasse. Bezahlen mit Karte ist einfach, sicherer und damit angesagt.Bis 50,00 Euro kontaktlos bezahlenKontaktloses Bezahlen ist besonders beliebt zur Zeit.Sie profitieren jetzt bei allen kontaktlosen Zahlungen von einem erhöhten Limit!Bis auf Weiteres können Sie mit Ihrer WSK Bank Bankomatkarte an allen POS-Kassen und -Terminals Beträge bis zu EUR 50,00* ohne PIN-Eingabe bezahlen.Sobald Ihre kontaktlosen Zahlungen den Gesamtbetrag von EUR 125,00 überschreiten, ist aus Sicherheitsgründen wieder eine Codeeingabe erforderlich.Das neue Limit von EUR 50,00 (bisher war es EUR 25,00) ist an den POS-Kassen verfügbar, sobald die Geräte aktualisiert wurden.Sie haben noch keine WSK Bankomatkarte? Mehr Informationen erhalten Sie telefonisch in Ihrer Filiale und unter: WSK Bankomatkarte*Einzelbetragslimiterhöhung für die Dauer der Covid-Krise Weitere Sicherheitsmaßnahmen in der WSKUm bei notwendigen Bankgeschäften in einer WSK Filiale den größtmöglichen Schutz zu bieten, werden in der Bank folgende Sicherheits-Maßnahmen eingehalten:Die WSK MitarbeiterInnen halten den empfohlenen Sicherheitsabstand von 1 bis 2 Meter zu anderen Personen ein.WSK MitarbeiterInnen waschen sich mehrmals täglich die Hände.WSK MitarbeiterInnen verzichten auf das Händeschütteln.Reinigung und Desinfektion in den Filialen wurden verstärkt, unter anderem auch für die Bedienfelder der BankomatenSollten Sie Anzeichen einer Erkrankung haben, bitten wir Sie Ihren Filialbesuch zu verschieben! Und Sollten Sie aufgrund der aktuellen Lage auf einen – nicht dringend notwendigen – Filialbesuch verzichten, können wir das verstehen.Noch mehr Informationen und Empfehlungen finden Sie unter: Kundeninformation zum Corona-VirusBildnachweis: Clay Banks/Unsplash"},
{"title": "Überweisung zur Bescherung – Fristen beachten", "date": "4. Dezember 2020", "content": "Zu Weihnachten verbringt man seine Zeit mit Familie und Freunden. Da stehen Bankangelegenheiten hinten an. Wer kurzfristig an ein Geldgeschenk direkt auf das Konto des Beschenkten denkt, der sollte die Fristen für Überweisungen im Auge haben. Nachstehend finden Sie Tipps, wann man eine Überweisung beauftragt werden sollte, damit diese rechtzeitig bis zur Bescherung am Heiligen Abend beim Empfänger einlangt.Der 24.12. ist ein Bankschließtag, 25. und 26.12. sind Feiertage – somit haben österreichische Banken an diesen Tagen geschlossen. Damit Ihre Überweisung am Heiligen Abend beim Empfänger ist, muss sie spätestens am 23.12. auf dem entsprechenden Konto ankommen. Planen Sie Ihre Überweisung also zeitgerecht ein.Auch bei Online-Überweisungen gilt es zu beachten: Geld, das zwischen 24. und 26.12. überwiesen wird, bearbeiten Banken erst nach den Feiertagen. Der überwiesene Betrag sollte am 28.12. auf dem Konto des Empfängers eingehen.Wenn Sie eine Überweisung über den Jahreswechsel tätigen möchten, so haben Sie am 31.12. noch die Möglichkeit, das Geld zu überweisen – die Berater in der WSK Bank sind am letzten Tag des Jahres bis 12.30 Uhr für Sie da.Grundsätzlich gilt: Ein Geldtransfer in Euro im Inland und innerhalb der Staaten der Europäischen Währungsraums (EWR) muss innerhalb eines Bankarbeitstages erfolgen.Das gilt für Online-Überweisungen. Einen Tag länger brauchen Überweisungen, die Sie bei Ihrer Bank in Papierform abgeben.Bei Fremdwährungen kann eine Überweisung länger dauern. Das bedeutet: Soll das Geld zu Weihnachten da sein, sollte die Überweisung entsprechend einige Tage/eine Woche vorher erfolgen.Bildnachweis: Unsplash/Lena Balk"},
{"title": "Vom Girokonto aufs Sparbuch", "date": "3. Juni 2020", "content": "Das Sparbuch steht bei vielen Menschen noch immer hoch im Kurs. Vor allem für kurzfristiges und flexibles Sparen. Denn der Kunde entscheidet selbst, wann er wieviel einzahlen will. Und ob das Geld kurz- oder auch mittelfristig dort bleiben soll. Nicht zuletzt sind auch die Konditionen für Geld auf dem Sparbuch doch interessanter als für Geld, das am Girokonto liegen bleibt. Denn beim Girokonto gibt es kaum bis gar keine Zinsen. Es ist zum Sparen nicht geeignet.Sollte sich in den vergangenen Wochen und Monaten Geld am Girokonto oder Bargeld zu Hause angesammelt haben, so empfehlen wir eine Umschichtung aufs sichere Sparbuch. Tätigen Sie die Überweisung vom Girokonto auf Ihr WSK-Sparbuch online via i-Banking, so ersparen Sie sich den Weg in die Filiale. Die Eintragung erfolgt rasch und unkompliziert im Zuge der nächsten Sparbuchvorlage bei Ihrem nächsten Besuch am Bankschalter – in jeder unserer Filialen.Die Einlagensicherung bei der WSK Bank schützt Guthaben auf Sparbüchern und Girokonten bis zu einer Höhe von 100.000,- Euro pro Person.Bildnachweis: Jonathan Brinkhorst/Unsplash"},
{"title": "Inanspruchnahme der gesetzlichen Kreditstundung", "date": "29. Juni 2020", "content": "Informationen zur Möglichkeit der Stundung für KreditratenAktualisiert am 22.10.2020 und 01.02.2021!Das Aussetzen von Kreditrückzahlungen wurde durch ein neues Gesetz für Verbraucher deutlich erleichtert.Bisher konnten Sie für insgesamt 7 Monate (1. April 2020 bis 30. Juni 2020 und 1. Juli 2020 bis 31. Oktober 2020) Ihre Kreditrückzahlungen in der Krise aussetzen, sofern Sie die Bedingungen für die Zahlpause erfüllen.Der Zeitrahmen wurde um weitere 3 Monate bis (längstens) 31. Jänner 2021 verlängert. Wenn Sie die Stundung erstmals in Anspruch nehmen oder Ihre bestehende Stundung verlängern möchten, füllen Sie untenstehende Felder aus.So veranlassen Sie die Aussetzung der ZahlungenSie können den Zahlungsaufschub von bis zu drei Monaten einfach hier online veranlassen.Bitte das untenstehende Online Formular ausfüllen und Ihren Nachweis über Ihre wirtschaftliche Betroffenheit, wie zum Beispiel ein geringeres Einkommen, Arbeitslosigkeit oder Kurzarbeit gleich hochladen. Haben Sie den Nachweis noch nicht erhalten? Kein Problem, diesen können Sie auch innerhalb von 30 Tagen nachreichen.Bedingungen für die ZahlpauseDie Voraussetzung für die Aussetzung der Kreditzahlungen hat der Gesetzgeber klar formuliert. Von der COVID-19-Pandemie wirtschaftliche Betroffene – Sie haben aufgrund der COVID-19-Pandemie ein niedrigeres Einkommen und dadurch einen finanziellen Engpass – können eine Zahlungspause in Anspruch nehmen.Sie müssen nachweisen, dass Ihre Einnahmeausfälle auf die COVID-19-Pandemie zurückzuführen sind und Ihnen die Zahlungen aktuell nicht zumutbar sind. Wir benötigen dafür:Bestätigung über Arbeitslosigkeit (z.B. AMS, Kündigungsschreiben des Dienstgebers mit Datum ab 1.3.2020)Bestätigung der KurzarbeitNachweis über ein geringeres Einkommen (z.B. auf Grund Entfall von Überstunden und Zulagen)Bitte einen Lohn-/Gehaltszettel vor der Krise und einen aktuellen bereitstellenWirkung der StundungFür die Zeit der Stundung müssen Sie keine laufenden Zahlungen im Rahmen des Kreditvertrags leisten. Die ursprünglich geplante Kreditlaufzeit wird entsprechend um die Zeit der Aussetzung verlängert. Sie müssen die ausstehenden Beträge also nicht nach Ablauf des Stundungszeitraums auf einmal nachzahlen, sondern können weiter regelmäßig Ihre Kreditraten zahlen.Die der Bank zur Verfügung gestellten Sicherheiten bleiben dieser auch für die verlängerte Laufzeit erhalten.Antrag zur Stundung der Kreditraten – per 01.02.2021 ausgelaufenHinweis: Ihre Daten werden verschlüsselt übertragen und gespeichert. Anonyme Anfragen können leider nicht bearbeitet werden. Wir melden uns bei Ihnen sobald wir Ihren Antrag bearbeitet haben.Häufig gestellte Fragen:Ich habe online eine Stundung veranlasst. Wie erfahre ich, ob meine Anfrage zur Stundung erledigt wird?Sie erhalten von uns eine schriftliche Antwort per Post, ob Ihre Raten gestundet werden. Bei mehreren Kreditnehmern wird jeder Kreditnehmer separat über das Ergebnis informiert. Wir bearbeiten die Anfragen unserer Kunden raschestmöglich nach dem Zeitpunkt des Einlangens. Bitte um Verständnis, dass die Bearbeitung einige Tage dauern kann. Wir melden uns verlässlich bei Ihnen!Ich habe zwei, (drei,…) Kredite und möchte für alle eine Stundung veranlassen. Reicht ein Antrag oder muss ich für jeden Kredit separat einen Antrag stellen?Pro Kredit bitten wir Sie, ein separates Formular zu befüllen. Füllen Sie daher für jeden Kredit, der gestundet werden soll, das Online-Formular auf unserer Website aus und legen Sie den Nachweis Ihrer wirtschaftlichen Betroffenheit von der COVID-19-Pandemie immer bei. Damit helfen Sie uns, die Bearbeitung zu beschleunigen. Hinweis: Bei mehreren Kreditnehmern reicht es aus, dass einer der Kreditnehmer den Nachweis für die wirtschaftliche Betroffenheit (zB Arbeitslosigkeit) erbringt.Meine Kreditraten werden per Lastschrift eingezogen. Muss ich Ihnen ein Formular übermitteln, wo ich die Lastschrift bis 30.6. kündige?Nein, um die gesetzliche Kreditstundung in Anspruch zu nehmen, müssen Sie Ihren Lastschrifteinzug (z.B. zulasten Ihres Kontos bei einer anderen Bank) nicht stornieren. Bitte füllen Sie dafür unser Online-Formular aus, indem Sie den Anweisungen darin folgen und uns den Antrag inklusive Nachweisen übermitteln.Wenn mein Kredit jetzt gestundet wird, bedeutet das, dass die Laufzeit danach gleich bleibt oder verlängert sich mein Kreditvertrag?Die ursprünglich geplante Kreditlaufzeit wird entsprechend um die Zeit der Aussetzung verlängert. Sie müssen die ausstehenden Beträge also nicht nach Ablauf des Stundungszeitraums auf einmal nachzahlen, sondern können weiter regelmäßig Ihre Kreditraten zahlen.Erfolgt die Stundung meiner Kreditraten automatisch?Die COVID-19-Kreditstundung tritt zwar von Gesetzes wegen ein, ohne Ihr Mitwirken wissen wir aber nicht, ob Ihre Kredite davon erfasst sind und ob Sie die Stundung auch wirklich in Anspruch nehmen wollen. Ohne Ihr Mitwirken ist daher eine Berücksichtigung der Stundung nicht möglich.Ich möchte meine Raten weiterzahlen wie bisher. Muss ich das der Bank mitteilen?Sollten Sie Ihre Kreditrückzahlungen, wie gewohnt, vornehmen wollen, müssen Sie dafür nichts machen. Nur wenn Sie den Kredit stunden lassen wollen, teilen Sie das der Bank mit."},
{"title": "Aussteigen aus dem gemeinsamen Kredit!", "date": "2. September 2020", "content": "Aus dem gemeinsamen Kreditvertrag auszusteigen, kann schwierig werden. Damit Kreditnehmern im Trennungsfall ein blaues Wunder erspart bleibt, gilt es folgendes zu beachten:Banken sind nicht verpflichtet, einen Kreditnehmer aus der Haftung zu entlassen. Alle Kreditnehmer, die den Kreditvertrag unterschrieben haben, bleiben Schuldner der Bank.Erkundigen Sie sich also vor Vertragsabschluss genau, unter welchen Voraussetzungen persönlich haftende Personen aus dem Kredit entlassen werden können, z.B. im Falle einer Trennung.Gibt es keine vertragliche Vereinbarung, etwa, dass eine Mithaftung zeitlich oder betragsmäßig befristet ist – bedarf es bei Änderungen immer der Zustimmung der Bank.Informieren Sie sich bei Ihrem Bankberater über mögliche Lösungen und Alternativen.Bildnachweis: © Unsplash/Jackson Simmer"},
{"title": "Wohlfühlen im eigenen Heim finanzieren", "date": "3. September 2020", "content": "In den letzten Wochen und Monaten hat das Zuhause pandemiebedingt an Stellenwert gewonnen: Man hält sich mehr zu Hause auf, verbringt Arbeits- und Freizeit in den eigenen vier Wänden. So ist es nicht verwunderlich, dass Investitionen in das Eigenheim ganz oben auf der Wunschliste der Österreicherinnen und Österreicher stehen. Ob für die Anschaffung eines neuen Eigenheims oder für den Umbau und die Sanierung des bestehenden Wohnraums – ein entsprechender Bankkredit kann bei der Planung helfen und die Umsetzung erleichtern.Unser WSK Wohnkredit gibt den benötigten finanziellen Spielraum ohne Wartezeit und komplizierte Formalitäten. Sie wählen die Laufzeit flexibel und nach Ihren Möglichkeiten aus. Und wenn es ganz schnell gehen soll, übermitteln Sie den Kreditantrag gleich online an die WSK Bank.Bei allen Fragen zum Wohnkredit stehen die WSK Berater gerne zur Verfügung. Wenden Sie sich an uns: direkt und persönlich in der Filiale oder via Email."},
{"title": "3 Fragen an Kundenberater Erich Haberhauer", "date": "13. Dezember 2019", "content": "Seit über neun Jahren ist Erich Haberhauer für die WSK Bank in der Filiale Thaliastraße tätig. Als Kundenberater verantwortet er die Betreuung von Kunden in allen Facetten. Was er an seinem Job besonders liebt, das ist die Nähe zu den Menschen. Was schätzen Sie an Ihrem Beruf als Kundenberater?Die Möglichkeit, Kunden auch in schwierigen Lebensphasen zu unterstützen und sie bestmöglich zu betreuen, ist mir sehr wichtig. Ob jung oder alt spielt hier keine Rolle. Mich freut es, immer wieder neue und interessante Menschen zu treffen und kennen zu lernen.Was schätzen Sie an der WSK Bank?Das Besondere bei der WSK Bank zu arbeiten ist das spürbare familiäre Verhältnis – nicht nur unter uns Kollegen, sondern auch zu unseren langjährigen Stammkunden. Die WSK Bank ist ein sehr gut laufendes Kreditinstitut – das verspricht sowohl für uns Mitarbeiter aber auch für unsere Kunden ein hohes Sicherheitsgefühl. Und wir empfehlen die Bank mit bestem Gewissen weiter!Was machen Sie nach einem langen Tag, um zu entspannen/abzuschalten?Am Besten entspanne ich nach einem langen Tag mit einem guten Buch oder treffe mich mit Freunden, um über Gott und die Welt zu reden. Auch beim Heimwerken kann ich anstrengende Tage gut Revue passieren lassen. Oder ich gehe ins Fitnesscenter und entspanne beim Krafttraining."},
{"title": "Hilfe, das Konto ist überzogen!", "date": "16. Dezember 2019", "content": "Haben Sie schon alle Weihnachtsgeschenke besorgt? Gerade in diesen Wochen können die Ausgaben für Geschenke so manches Konto sehr belasten und es bildet sich ein Minus. Wie Sie finanziell liquid bleiben und dabei die Kosten für ein strapaziertes Konto optimieren, haben wir für Sie zusammengefasst:Einkaufsreserve vereinbarenManchmal kommt es vor, dass das Girokonto kurzfristig überzogen werden muss. Besprechen Sie das mit Ihrer Bank. Die Höhe des Überschreitungsbetrages wird frei vereinbart und richtet sich in der Regel neben dem aktuellen Bedarf nach dem Nettomonatsgehalt des Kontoinhabers (ein- bis dreifacher Nettomonatsgehalt).Die Einkaufsreserve (Dispokredit) selbst ist kostenlos. Aber für alle in Anspruch genommenen Beträge fallen tägliche Sollzinsen an. Diese verringern sich entsprechend, wenn das Konto entweder ganz oder teilweise ausgeglichen wird.Empfehlung: Generell sollten Kontoinhaber sich bemühen, den Dispokredit kurz- oder mittelfristig wieder auszugleichen. Denn die Bank ist jederzeit berechtigt, diese Einkaufsreserve ganz oder teilweise zu reduzieren.Achtung: Die Zinsen, die für den überzogenen Geldbetrag am Konto bezahlt werden, sind vergleichsweise sehr hoch. Daher sollte die Ausschöpfung der Einkaufsreserve nur für einen kurzfristigen Liquiditätsengpass genutzt werden. Wird das Geld längerfristig benötigt, ist es deutlich günstiger, einen Sofortkredit zur Überbrückung aufzunehmen.Überschreitung der EinkaufsreserveWenn auch die vereinbarte Einkaufsreserve überschritten wird, können zusätzlich noch Verzugszinsen anfallen – das kann dann wirklich teuer werden.Sofortkredit mit günstigeren ZinsenWenn absehbar ist, dass sich die Kontoabdeckung verzögert, dann kann ein Sofortkredit helfen: eine einfache, kostengünstige und rasche Finanzierung, die Ihnen ermöglicht, das Kontominus rasch auszugleichen bzw. Ihren Kapitalbedarf zu decken. Den Antrag stellen Sie entweder gleich online oder direkt in der Bank."},
{"title": "Ihr Geld ist auch 2020 sicher auf der Bank", "date": "22. Januar 2020", "content": "Was unsere Experten empfehlenUnsere WSK Experten liefern regelmäßig praktische und anschauliche Tipps für den finanziellen Alltag. Vielleicht ist auch für Sie die eine oder andere spannende Anregung dabei… Trotz der niedrigen Zinsen halten die Österreicher dem Sparbuch und ähnlichen Finanzprodukten die Treue. Und am niedrigen Zinsniveau wird sich auch mittelfristig kaum etwas ändern. Rund die Hälfte des Geldvermögens in Österreich wird traditionell in Spareinlagen veranlagt und nur ein Viertel in Wertpapieren. Denn Herr und Frau Österreicher wollen das Risiko minimieren und im Idealfall sogar eine Garantie, ihr Kapital nicht zu verlieren.Diese gibt es in Österreich bei herkömmlichen Sparprodukten durch die Einlagensicherung für Einlagen bis maximal 100.000 Euro pro Bank und Person. Gesichert sind damit verschiedenste Sparbuch-Varianten, Guthaben auf Konten und Bausparverträge. Das Sparbuch ist und bleibt hierzulande seit jeher die beliebteste Anlageform.Die Berater der WSK Bank erläutern Ihnen gerne im Detail, welche Sparformen für Sie passend sind und wie Sie verfügbares Kapital mit für Sie akzeptablem Risiko sicher veranlagen.Was immer Sie noch dazu wissen wollen, wenden Sie sich an uns: direkt und persönlich in der Filiale oder via Email."},
{"title": "3 Fragen an Kundenberaterin Angela Pfaffenlehner", "date": "26. Januar 2020", "content": "Seit 24 Jahren unterstützt Angela Pfaffenlehner als Kundenberaterin die WSK Bank. Als erfahrene „Allrounderin“ kümmert sich die kommunikative und zuverlässige Beraterin um vielseitige Aufgabenbereiche in der WSK Filiale Gentzgasse im 18. Bezirk.Was schätzen Sie an Ihrem Beruf als Kundenberaterin?Gerade in Zeiten des digitalen Wandels schätze ich den persönlichen Kontakt und Umgang mit Menschen sehr. Ich spreche mit Bank-Besuchern und Kunden, höre ihnen zu und versuche, gemeinsam mit ihnen für sie jeweils optimale Lösungen zu finden. Nicht jede Person ist wie die andere. Da ist es umso wichtiger, sich in die Lage der Kunden genau hinein zu versetzen und individuelle, maßgeschneiderte Pakete zu schnüren.Was schätzen Sie an der WSK Bank?Durch meine langjährige Tätigkeit bei der WSK Bank kann ich sagen, dass das Zugehörigkeitsgefühl und die Akzeptanz zu den besonderen Merkmalen der Bank gehören. Das familiäre Klima und der Umgang mit meinen Arbeitskollegen gestalten den Arbeitsalltag vertraut und angenehm. So lassen sich auch anstrengende Situationen leichter bewältigen.Was machen Sie nach einem langen Tag, um zu entspannen/abzuschalten?Nach einem langen Tag in der Filiale lasse ich den Tag einmal Revue passieren. Und dann geht’s raus in den Wienerwald, mit meinem Hund. Beim Spazieren in der Natur kann ich perfekt abschalten und genieße – im Sommer – meist auch noch die letzten Sonnenstrahlen."},
{"title": "„Nachbarschaftshilfe“ für das KinderHospiz Netz", "date": "12. Februar 2020", "content": "Scheckübergabe an das KinderHospiz (v.l.n.r.: Claudia Weichselbaumer/WSK Filialleitung Meidling, Dir. Andreas Maleschek/WSK Vorstand, Markus Gronenwald/ Spendenverantwortlicher KinderHospiz, Erika Holemar/WSK Marketing) Die WSK Bank in Wien ist ein regionales Finanzinstitut mit vier Filialen in vier Wiener Bezirken. Eine davon befindet sich in der Meidlinger Hauptstraße. In unmittelbarer Nähe dazu ist das Kinderhospiz Netz beheimatet. Im Bestreben, Menschen und Organisationen der Nachbarschaft zu unterstützen, stieß das Team der WSK Bank vor wenigen Monaten auf das KinderHospiz.„Wir waren uns alle einig, dass Nachbarschaftshilfe hier unbedingt Sinn macht“, unterstreicht Filialleiterin Claudia Weichselbaumer die getroffene Entscheidung. Mitarbeiter, Vorstand und Aufsichtsrat kamen überein, auf interne Weihnachtsgeschenke zu verzichten. Der Betrag wurde im Rahmen einer Tombola erhöht und die Gesamtsumme an das KinderHospiz übergeben.Weiters werden ab sofort in allen Filialen Spendenboxen für das KinderHospiz platziert. Was das KinderHospiz leistet:Das Kinderhospiz Netz ermöglicht die umfassende Betreuung schwerstkranker und lebensbegrenzend erkrankter Kinder und Jugendlicher. Entweder zu Hause in ihrer gewohnten Umgebung oder in Wiens einzigem Kinder-Tages-Hospiz. „Wenn Kinder schwer erkranken, ändert sich alles im Leben der betroffenen Familie. Allein in Wien und Umgebung sind 800 Kinder betroffen“, erzählt Markus Gronenwald, Spendenverantwortlicher beim KinderHospiz. Die Familie steht vor einer psychischen, physischen, zeitlichen und finanziellen Herausforderung, der Alltag gerät ins Wanken.Das Kinderhospiz Netz unterstützt, begleitet und entlastet die gesamte Familie ab der Diagnosestellung und ohne zeitliche Befristung. Im Mittelpunkt steht die Lebensqualität.Die Arbeit des Kinderhospiz Netz wird zur Gänze aus Spendengeldern finanziert.Spenden für das Kinderhospiz Netz sind steuerlich absetzbar! www.kinderhospiz.atErste Bank IBAN: AT23 2011 1825 4479 3000, BIC: GIBAATWWXXX Bildnachweis: Kinderhospiz Netz"},
{"title": "Risiko und Haftung verringern – Limit beim Geldautomaten", "date": "27. Januar 2020", "content": "Gehen Kredit- oder Bankomatkarte verloren, besteht das Risiko, dass ein unbefugter Dritter versucht, damit Geld abzuheben. Gleiches gilt, wenn die Kartendaten ausgelesen werden. Wer nicht täglich seine Karten nutzt, bemerkt den Verlust möglicherweise erst nach ein paar Tagen. Um Missbrauch und Risiko für den Karteninhaber zu begrenzen, sind Auszahlungen nur bis zu einem gewissen Betrag innerhalb bestimmter Fristen möglich. Bei Bedarf kann das Behebungslimit unter Berücksichtigung der finanziellen Möglichkeiten angepasst werden. Wichtig zu wissen:Bankomat- und Kreditkarten sind mit Obergrenzen für Barverfügungen ausgestattet.Höchstbeträge und Limitierungen fallen von Bank zu Bank unterschiedlich aus.Für Inland und Ausland gelten oft unterschiedliche Grenzen.Limits dienen der Sicherheit bei Kartenmissbrauch durch Dritte.Bei Bedarf kann der Karteninhaber das Limit erhöhen lassen."},
{"title": "Kundeninformation Corona-Virus", "date": "18. März 2020", "content": "Die Gesundheit unserer KundInnen und MitarbeiterInnen hat für uns oberste Priorität. Daher unterstützen wir die Maßnahmen der Regierung zur Eindämmung der Verbreitung des Coronavirus gewissenhaft.Wir haben in der WSK Bank entsprechende Vorkehrungen getroffen und verfolgen die Situation sehr genau. Im Interesse der eigenen Gesundheit sowie die der Mitmenschen empfehlen wir Ihnen Ihre Bankgeschäfte wie folgend zu erledigen:i-BankingTelefon oderE-MailUnsere Filialen sind aktuell für dringende Bankgeschäfte für Sie geöffnet.Sicherheits-MaßnahmenAktualisiert am 22.01.2021!Um bei notwendigen Bankgeschäften in einer Filiale den größtmöglichen Schutz zu bieten, halten wir folgende Sicherheits-Maßnahmen ein:Ab 25.01.2021 giltdas Tragen einer FFP2-Maske für Kunden verpflichtend undder Sicherheitsabstand von 2 Metern zu anderen Personen ist einzuhalten.Bitte desinfizieren Sie Ihre Hände beim Eintreten.Wir haben weitere Schutzvorrichtungen, Reinigung und Desinfektion in den Filialen verstärkt.Wir verzichten auf das Händeschütteln.Sollten Sie Anzeichen einer Erkrankung haben, bitten wir Sie Ihren Filialbesuch zu verschieben!Und sollten Sie aufgrund der aktuellen Lage auf einen – nicht dringend notwendigen – Filialbesuch verzichten, können wir das verstehen.Tipp: Zahlen Sie kontaktlos mit Bankomat"},
{"title": "3 Fragen an Kundenberater Tomislav Miskic", "date": "23. März 2020", "content": "Tomislav Miskic ist seit Oktober 2019 in der WSK Filiale auf der Favoritenstraße beschäftigt und fühlt sich bereits seit dem ersten Tag in der Bank zuhause. Ausgestattet mit langjährigen Erfahrungen kümmert sich Miskic als Kundenberater um Kreditbearbeitung bzw. -gewährung.Was schätzen Sie an Ihrem Beruf als Kundenberater?Ich mag vor allem die unglaubliche Vielseitigkeit an meinem Beruf. Denn kein Kreditfall gleicht dem anderen, es gibt kein Schema F in der Umsetzung. Man bemüht sich stets, für jeden einzelnen Kunden individuell passende und bestmögliche Lösung zu finden.Was schätzen Sie an der WSK Bank?Zwar arbeite ich erst seit wenigen Monaten bei der WSK Bank und trotzdem sehe ich meine Kollegen in der kleinen Gemeinschaft als eine zweite Familie an. Schon ab dem ersten Arbeitstag hatte ich das Gefühl, bei der WSK Bank dazuzugehören. Das familiäre Zugehörigkeitsgefühl bei der Bank ist einzigartig!Was machen Sie nach einem langen Tag, um zu entspannen/abzuschalten?Ich bin neben meinem Beruf auch leidenschaftlicher Sportler. Mir gefällt vor allem das Bodybuilding. Ich habe daher vor einigen Jahren eine Ausbildung zum Personal Trainer gemacht und unterstütze seither sportbegeisterte Menschen als Gruppentrainer.Bildnachweis: WSK Bank"},
{"title": "Die Bonität ist entscheidend", "date": "19. März 2020", "content": "Unsere WSK Experten liefern regelmäßig praktische und anschauliche Tipps für den finanziellen Alltag. Vielleicht ist auch für Sie die eine oder andere spannende Anregung dabei… Die wichtigsten Kriterien zur Beurteilung der Bonität sind die persönliche und die wirtschaftliche Kreditwürdigkeit. Banken sind laut Gesetz zur Prüfung der Kreditwürdigkeit verpflichtet.Wer einen Kredit beantragt muss einen aktuellen Einkommensnachweis vorlegen und Auskünfte über regelmäßige Zahlungsverpflichtungen belegen. Im Rahmen der Bonitätsprüfung ermittelt die Bank, ob die Differenz zwischen Einkünften und Ausgaben für die regelmäßige Zahlung einer Kreditrate ausreicht. Dabei werden auch Lebenshaltungskosten oder Vermögen berücksichtigt. Zur Ermittlung des Zahlungsverhaltens in der Vergangenheit holt die Bank Informationen bei Auskunfteien ein.Von der Bonitätseinstufung machen Banken ihre Kreditentscheidung abhängig. Die Bonitätseinstufung kann die Höhe des Zinssatzes beeinflussen. Ein niedrigeres Kreditrisiko führt unter Umständen zu einem niedrigeren Zinssatz.Was immer Sie noch dazu wissen wollen, wenden Sie sich an uns: direkt und persönlich in der Filiale oder via Email. www.wsk-bank.at.Bildnachweis: Fotolia/Unsplash"},
{"title": "Sichere Behebung von Bargeld", "date": "30. März 2020", "content": "Sichere Behebung von Bargeld – Allgemeine Hinweise für RisikogruppenIhre Gesundheit steht an oberster Stelle! Hinterfragen Sie daher die Notwendigkeit eines Bankbesuchs.Um Ansammlungen von Personen in den Filialen um den Monatsersten zu vermeiden, verschieben Sie Ihre Geldgeschäfte auf einen späteren Zeitpunkt. Halten Sie bei Ihrem Besuch in der Bank Distanz und den Mindestabstand von einem Meter ein.Sollte die Abhebung von Bargeld unumgänglich sein, dann nutzen Sie alternativ die Bankomaten.Vermeiden Sie es große Mengen an Bargeld oder Wertgegenstände mit sich zu führen.Lösungen für den EinzelfallSollte ein persönlicher Besuch dringend erforderlich sein, dann vereinbaren Sie bitte vorab telefonisch mit Ihrer Betreuerin oder Ihrem Betreuer einen Termin.Sollte die Abhebung von Bargeld unumgänglich sein, Sie jedoch zum Schutz Ihrer Gesundheit nicht persönlich in die Filiale kommen, dann bieten wir Ihnen eine Alternative!Die Alternative ist die Behebung von Bargeld durch ein Familienmitglied oder eine Person Ihres Vertrauens mithilfe einer Vollmacht. Wir unterstützen Sie dabei!Formular zum Download: Barauszahlung an Dritte – CoVid19Bildnachweis: Christian Dubovan/UnsplashBitte passen Sie auf sich und Ihre Mitmenschen auf und bleiben Sie zuhause – wann immer es geht."},
{"title": "So erkennen Sie falsche Euro-Scheine", "date": "9. September 2019", "content": "Europaweit geht Falschgeld zurück. In Österreich sogar noch stärker. Hier wurden im ersten Halbjahr 2019 um ein Viertel weniger gefälschte Banknoten aus dem Verkehr gezogen als im Vergleichszeitraum 2018. Die meisten Blüten gab es in Wien − und bei einem Schein.Die europaweit mit Abstand am häufigsten gefälschte Banknote ist der Fünfziger (54 Prozent). Rechnerisch ist es eher unwahrscheinlich, eine falsche Banknote untergejubelt zu bekommen. Im europäischen Schnitt kommen 15 Fälschungen auf 10.000 Einwohner. Dennoch sollten Konsumenten genau hinschauen: Denn Falschgeld wird nicht ersetzt.Gefälschte Euro-Blüten erkennen Es ist daher ratsam, stets mehrere Sicherheitsmerkmale der Euro-Banknoten zu prüfen. Die große Stärke der Euro-Banknoten liegt darin, dass bereits bewährte nationale mit einigen neuen Sicherheitsmerkmalen kombiniert wurden. Fälscher konzentrieren sich bei der Nachahmung meistens auf ein oder wenige Sicherheitsmerkmale.Papier und Relief: Das Papier fühlt sich griffig und fest an. Auf der Vorderseite kann man am linken und rechten Rand erhabene Linien ertasten. Auch Hauptmotiv, Schrift und große Wertzahl haben ein fühlbares Relief. Blüten weisen eine wesentlich glattere Haptik auf und das Papier ist dünner.Weitere Hinweise: Hält man die Banknote gegen das Licht, werden der Sicherheitsfaden und das Porträt der mythologischen Gestalt Europa, ein Fenster und die Wertzahl sichtbar. Bei einer Blüte ist die Wertzahl entweder direkt aufgedruckt und somit immer sichtbar oder sie fehlt ganz.Ausführliche Details zur Prüfung der einzelnen Euro-Banknoten finden Sie unter: https://www.oenb.at/Bargeld/Falschgeld/Sicherheitsmerkmale.html5 vorbeugende Maßnahmen gegen Falschgeld:Prägen Sie sich zwei bis drei Sicherheitsmerkmale der Euro-Banknoten einZahlen Sie möglichst betragsgenau und minimieren Sie so die Menge des WechselgeldesPrüfen Sie Wechselgeld sofort und lassen Sie sich verdächtige Banknoten austauschenMachen Sie keine Wechselgeschäfte mit unbekannten PersonenErwerben Sie auslländische Währungen nur bei Banken oder offiziellen WechselstubenWas tun bei Falschgeld im Börserl?Verdächtige Banknoten in Ihre Bankfiliale bringen – Sie erhalten einen BelegDie WSK Bank leitet die Banknoten an die OeNB zur Prüfung weiterErweist sich die Banknote als echt, wird der Wert ersetzt – anderenfalls nicht!"},
{"title": "3 Fragen an Kundenberater Kristian Duczek,  WSK Filiale Meidling", "date": "9. September 2019", "content": "Seit acht Jahren verstärkt der gebürtige Ungar Kristian Duczek das WSK Team in der Meidlinger Hauptstraße, seit 17 Jahren ist er in der WSK tätig. Der Absolvent einer Handelsakademie, der neben ungarisch und deutsch auch englisch und französisch spricht, fühlt sich in der Branche sehr wohl – nach Stationen bei Großbanken in Wien ist er schon lange in der familiären WSK Bank „angekommen“. Was lieben Sie an Ihrem Beruf? Kristian Duczek: Ich wollte in meinem Beruf unbedingt mit Menschen zu tun haben – das ist mit ein Grund, warum ich als Kundenberater tätig bin. Es ist zwar teilweise herausfordernd immer zu verstehen, was Kunden wirklich wollen. Und manchmal muss man auch geduldig schlucken und gleichzeitig ein freundliches Lächeln zeigen. Insgesamt aber überwiegen die positiven Erfahrungen und Erlebnisse um ein Vielfaches!Was ist herausfordernd im Alltag in der Bank?Kristian Duczek: Auch bei uns nimmt der Bürokratismus zu. Es gibt teilweise internationale Regelungen und Vorgaben, die ein Mehr an Formularen benötigen – diese zu lesen und zu interpretieren bedarf gewisser Erfahrung und Routine und man muss sich auch intensiver damit auseinandersetzen. Das benötigt Zeit und Geduld – und dafür haben Kunden nicht immer Verständnis.Was ist Ihr Ziel als Kundenberater?Kristian Duczek: Wenn ich am Abend meinen Computer ausschalte, will ich auf den Tag zurückblicken und für mich das Gefühl haben, meine Kunden nach bestem Wissen und Gewissen mit Empathie und nachhaltig gut beraten zu haben. Das gelingt mir sehr häufig!"},
{"title": "Wie ergibt sich die passende Kreditrate?", "date": "14. Oktober 2019", "content": "Wie viel Kredit Sie sich leisten könnenListen Sie Ihre monatlichen Einnahmen und Ausgaben auf.Vergessen Sie dabei nicht auf Ausgaben, die quartalsweise, halbjährlich oder jährlich anfallen. Berücksichtigen Sie auch die Kosten für Geschenke, Möbel, Kleidung, Fortgehen etc. Was bleibt unterm Strich im Monat übrig? Daraus können Sie ableiten, welche Kreditrate Sie sich leisten können, ohne den Lebensstil zu verändern oder einzuschränken.TIPP: Kommen Sie mit Ihrer Haushaltsrechnung in Ihre Bankfiliale. Die Berater erklären Ihnen auf deren Basis gerne, welcher Kredit für Sie möglich und sinnvoll ist.Wann eine Umschuldung Sinn machtAufgrund geänderter finanzieller Verhältnisse besteht häufig der Wunsch nach einer Umschuldung oder Kreditzusammenlegung.Dabei nehmen Sie einen neuen Kredit zu günstigen Konditionen auf, um eine oder mehrere alte Kreditvereinbarungen mit hohen Raten abzulösen. Die monatlich zu zahlenden Raten sinken dadurch, und die finanzielle Belastung wird erleichtert.TIPP: Verschaffen Sie sich einen Überblick über die laufenden Kreditverbindlichkeiten, und machen Sie einen Kreditcheck. Eine Kreditzusammenlegung mit maßgeschneiderter Kreditrate erleichtert vieles.Weitere Informationen zu den Varianten und Möglichkeiten finden Sie in unserem WSK Minibuch."},
{"title": "Was brauchen Sie für einen Kredit ?", "date": "25. September 2019", "content": "Wann Sie einen Kredit erhalten?Um einen Kredit zu erhalten, sind einige Voraussetzungen zu erfüllen:Dazu zählen z.B. Volljährigkeit, ein Hauptwohnsitz in Österreich, ein regelmäßiges Einkommen, die allgemeine Vermögenssituation, aber auch das bisherige Rückzahlungsverhalten.Je nach Kredithöhe können zusätzliche Sicherheiten, wie zum Beispiel eine Lebensversicherung oder der Besitz von Immobilien, wichtig sein. Und letztlich ist auch die Auskunft des Kreditschutzverbandes (KSV) entscheidend.Was Sie für einen Kredit benötigen?Bitte bringen Sie folgende Dokumente und Unterlagen, am besten schon zum ersten Gespräch, in die Filiale mit.gültiger amtlicher LichtbildausweisMeldezettelVersicherungsdatenauszugGehalts-/Lohnbestätigungdie vergangenen 3 Gehalts-/LohnabrechnungenKontoauszüge der letzten Monatebestehende Kredit- bzw. LeasingverträgeMietennachweisWarum Sollzinsen nicht alles sind?Prüfen Sie die Bedingungen im Kreditangebot sorgfältig. Wie schaut es zum Beispiel mit Nebenspesen, flexibler Rückzahlung oder dem Effektivzins aus, und was ist das überhaupt?Nebenspesen: Darunter versteht man Kosten, die z.B. für die Bearbeitung, einen Sicherheitenwechsel oder eine vorzeitige Rückzahlung des Kredits anfallen.Flexible Rückzahlung: Gibt es eine Möglichkeit, die Höhe der Kreditrate zu ändern/anzupassen, wenn sich Ihre finanziellen Möglichkeiten ändern? Denn je schneller Sie schuldenfrei sind, desto weniger Zinsen fallen an.Niedriger Effektivzins: Der Effektivzins zeigt die Gesamt- kosten des Kredites und ist damit aussagekräftiger als der Sollzins. Dieser zeigt nur die reinen Kreditzinsen und liegt damit immer unter dem Effektivzins.Weitere Informationen zu den Varianten und Möglichkeiten finden Sie in unserem WSK Minibuch."},
{"title": "Neuer Lebensabschnitt – die wohlverdiente Pension", "date": "23. Oktober 2019", "content": "Was unsere Experten empfehlenUnsere WSK Experten liefern regelmäßig praktische und anschauliche Tipps für den finanziellen Alltag. Vielleicht ist auch für Sie die eine oder andere spannende Anregung dabei… Es gibt ein Leben nach dem Arbeitsleben. Manche Menschen empfinden diese Zeit als einen plötzlichen Umbruch und kämpfen mit den Neuerungen. Viele andere aber genießen den neuen Lebensabschnitt in vollen Zügen. Sie nehmen sich Zeit für Familie, Freunde und Hobbies. Sie engagieren sich in Vereinen, machen Sport oder unternehmen Reisen. Wichtig ist es, die neue Lebensphase für sich und sein Umfeld entsprechend zu planen, zu strukturieren und Fixpunkte zu setzen.Auch in finanziellen Belangen ändert sich manches und auch diese gehören besprochen und strukturiert. Dabei unterstützen wir von der WSK Bank Sie gerne: Aus dem Gehaltskonto wird ein Pensionskonto. Wie Sie zum WSK Pensionskonto kommen und welche Vorteile und speziellen Konditionen Sie damit haben, erläutern Ihnen die WSK Bankberater. Die WSK Bank übernimmt auch die Abklärung der Formalitäten mit den pensionszuweisenden Stellen, so dass Sie ohne Unterbrechung weiterhin Ihren Zahlungsverkehr flexibel und zuverlässig abwickeln können.Was immer Sie noch dazu wissen wollen, wenden Sie sich an uns: direkt und persönlich in der Filiale, via Email, Telefon oder senden Sie uns Ihren Kreditwunsch online via WSK i-Kredit Onlineantrag zu. www.wsk-bank.at"},
{"title": "Welcher Kredit kommt in Frage?", "date": "5. November 2019", "content": "Welcher Kredit zu Ihnen passtJe nach Anlass und benötigter Summe können Sie aus verschiedensten Kreditarten wählen:Ein Konsumkredit, z.B. für schnelle und unbürokratische InvestitionenEin Wohnkredit, z.B. für die Anschaffung neuer Möbel, für Renovierungsarbeiten in den eigenen vier Wänden oder auch für den Kauf einer LiegenschaftVorsicht bei der Überziehung Ihres Girokontos: Das ist der einfachste Weg zu kurzfristiger Liquidität. Der Preis für diese Flexibilität ist ein eher hoher Zinssatz im Vergleich zu Konsumkrediten.TIPP: Besprechen Sie daher die Möglichkeit einer Einkaufsreserve mit Ihrem Kundenbetreuer.Wie Sie mit einem Kredit besser fahrenGeht sich eine Barzahlung beim Autokauf nicht aus, stellt sich zumeist die Frage nach einem Kredit.Diese Finanzierungswahl hat auch Vorteile: Denn ein Kredit verbessert zum einen die Verhandlungsposition beim Händler. Und – da Sie im Gegensatz zum Leasing bei einer Kreditfinanzierung auch Besitzer des Autos werden – können Sie eigenständig über Werkstatt und Versicherung entscheiden.TIPP: Ein unabhängiger Kreditvergleich kann sich lohnen.Warum ein Kredit von Haus aus besser istOb Sie eine Wohnung umfassend renovieren oder ein Traumhaus erwerben wollen – in den allermeisten Fällen ist dann ein Kredit gefragt.Klären Sie die Konditionen für diese langfristige Finanzierungsform und Fragen zur Besicherung. Der Kauf einer Immobilie ist eine Investition, aber auch Sicherheit für die Zukunft. Wenn der Kredit abgezahlt ist, gehört die Immobilie vollständig Ihnen. Und das trägt auch zur Absicherung im Alter bei.Weitere Informationen zu den Varianten und Möglichkeiten finden Sie in unserem WSK Minibuch."},
{"title": "Wie schützen Sie Ihre Karten und Ausweise?", "date": "28. Oktober 2019", "content": "Das Thema Sicherheit gewinnt immer mehr an Bedeutung. Vor allem in Bezug auf den Umgang mit unseren Daten. Ein Aspekt der Datensicherheit, der ebenfalls immer wieder auftaucht, ist das Auslesen von sog. RFID Chips. Diese werden zum Beispiel in Kredit- und EC Karten, Krankenversicherungskarten etc. verwendet. Was ist RFID? Der Begriff RFID ist eine Abkürzung für (engl.) radio-frequency identification. Das bedeutet nichts anderes als eine Identifizierung mit Hilfe von elektromagnetischen Wellen. Also vereinfacht gesagt, eine Technologie bei der Daten per Funk übertragen werden. Eingesetzt wird diese Technologie z.B. auf Chips, die auf EC Karten, Versicherungskarten aber auch Ausweisen verwendet werden. Diese Chips speichern unsere persönlichen Daten und geben sie an Lesegeräte weiter. Eigentlich eine praktische Sache. Denn so sparen wir uns das ständige Ausfüllen von Formularen oder das Hantieren mit Bargeld.WSK Schutzhüllen. RFID Schutzhüllen bieten einfachen, aber effektiven Schutz gegen das Auslesen. Dabei handelt es sich um beschichtete Kartenhüllen. Die WSK Bank stellt ihren Kunden und Interessenten entsprechende sichere Kartenhalter auf Anfrage (und nach Verfügbarkeit) ab sofort zur Verfügung."},
{"title": "WSK Bank im Film", "date": "21. Oktober 2019", "content": "Strahlende Kinderaugen! Zu sehen im neuen WSK Schaufenster-Video in unseren Filialen: Der achtjährige David erhält von Großvater Andreas ein Geburtstagsgeschenk und freut sich riesig…Wenn Sie wissen wollen, was David glücklich macht, dann schauen Sie sich das Kurzvideo an – entweder bei Ihrem nächsten Besuch bei uns oder gleich hier auf unserer Website.Hier unser neues Video!"},
{"title": "3 Fragen an Kundenberaterin Selma Bradaric", "date": "28. Oktober 2019", "content": "Seit mittlerweile sieben Jahren arbeitet Selma Bradaric in der Filiale Meidlinger Hauptstraße der WSK Bank. Die Absolventin einer Bundeshandelsakademie spricht neben deutsch und englisch auch bosnisch, kroatisch und serbisch. Mit ihrer organisierten und genauen Herangehensweise meistert sie die tagtäglichen Aufgaben bravourös. Und sie liebt das Gefühl, am Ende des Tages zufriedene Kunden zu verabschieden.Was schätzen Sie an Ihrem Beruf als Kundenberaterin?Selma Bradaric: In Zeiten des Online-Bankings schätzt man jede Möglichkeit, die man persönlich mit Kunden verbringen kann. Der Kontakt und die Zufriedenheit meiner Kunden sind für mich zentrale Aspekte meiner Arbeit. Es bereitet mir große Freude, hier eine beratende Funktion auszuüben und passende Lösungen für verschiedenste Lebenssituationen zu finden.Mit welchen Herausforderungen werden Sie konfrontiert?Selma Bradaric: Hin und wieder gibt es auch Tage, die mit dem falschen Fuß begonnen werden. Das kann passieren. In solchen schwierigen Situationen ist es mir ein Anliegen, einen kühlen Kopf zu bewahren und besonders ruhig auf Kundenwünsche einzugehen.Wie gestalten Sie Ihre Freizeit außerhalb der Bank?Selma Bradaric: Familie und Freunde dürfen in der Freizeit nicht zu kurz kommen. Und wenn das Wetter mitspielt, verbringe ich gerne so viel Zeit wie möglich draußen in der Natur."},
{"title": "Reparieren spart Geld und Rohstoffe", "date": "12. Dezember 2019", "content": "Was unsere Experten empfehlenUnsere WSK Experten liefern regelmäßig praktische und anschauliche Tipps für den finanziellen Alltag. Vielleicht ist auch für Sie die eine oder andere spannende Anregung dabei… Ob Haushaltsgerät, Therme oder Möbelstück – nicht jedes Teil, das nicht mehr funktioniert, muss sofort weggeworfen werden. Oft ist eine Reparatur einfach und kostengünstig zu bewerkstelligen und zahlt sich mehrfach aus: Denn länger nutzen spart Ressourcen und Geld. Man erspart sich durch die Weiternutzung das Entsorgen bzw. das Recyceln wertvoller Rohstoffe. Reparaturen kosten meist auch nur den Bruchteil einer Neuanschaffung.Maßgeschneideter Sofortkredit bei BedarfWird das Loch im Haushaltsbudget durch die Kosten für die Reparatur oder eine Neuanschaffung größer als geplant, hilft ein entsprechender Sofortkredit zur Überbrückung. Dabei unterstützen wir von der WSK Bank Sie gerne: Wir empfehlen Ihnen rasche und unbürokratische Lösungen. Sie wählen die passende Kredithöhe und Laufzeit individuell aus. Wenn notwendig, haben Sie das Geld bereits innerhalb von 24 Stunden verfügbar. So können Reparaturen oder Austausch schnell erfolgen und alles in Ihrer Umgebung funktioniert wie es soll.Was immer Sie noch dazu wissen wollen, wenden Sie sich an uns: direkt und persönlich in der Filiale oder via Email. www.wsk-bank.at."},
{"title": "Wenn der verdiente Urlaub das Budget übersteigt", "date": "21. März 2019", "content": "Was unsere Experten empfehlenUnsere WSK Experten liefern regelmäßig praktische und anschauliche Tipps für den finanziellen Alltag. Vielleicht ist auch für Sie die eine oder andere spannende Anregung dabei… Wenn der verdiente Urlaub das Budget übersteigtArbeiten gehört zum Leben. Mit dem Urlaub ist es genauso. Denn wer das ganze Jahr arbeitet, der hat es auch verdient, sich einige Tage Zeit zu nehmen, um zu entspannen und sein Leben zu genießen – was immer hier dazu gehört. Manche können auch zu Hause gut abschalten, für andere empfiehlt sich eine räumliche Distanz, um die Arbeit „zu vergessen und loszulassen“.Egal ob Wochenendtrip, Familienurlaub oder Fernreise – Unterkunft und Aufenthalt kosten Geld und können zu einem finanziellen Engpass führen. Lassen Sie sich davon aber nicht gleich abschrecken. Rechnen Sie sich aus, welche Kosten für den geplanten Urlaub anfallen und reden Sie vor einer Buchung mit den Beratern der WSK-Bank. Vielleicht genügt schon eine Einkaufsreserve fürs Konto, um die Ausgaben zu decken. Und sollte das zur Finanzierung der Urlaubsträume nicht ausreichen, dann kann vielleicht ein WSK Sofortkredit die perfekte Lösung zur Überbrückung sein.Sie können Ihren Kreditwunsch gleich online beantragen oder Sie kommen in eine unserer Filialen. Gerne schnüren die WSK Bankberater für Sie ein maßgeschneidertes Paket, angepasst an Ihre finanziellen Rahmenbedingungen und Erwartungen."},
{"title": "Erneut Platz 1 im Bankenranking für WSK Bank", "date": "22. März 2019", "content": "Bereits zum fünften Mal erreicht die WSK Bank AG den 1. Gesamtplatz beim Vergleich der österreichischen Kreditinstitute.Zum fünften Mal wurde das Österreichische Bankenranking erhoben. Und zum fünften Mal erzielt die Wiener Regionalbank WSK eine Spitzenplatzierung. Das zeigen die Ergebnisse des aktuellen Österreichischen Bankenrankings[1]. Das Ranking analysiert die Bankenszene in Österreich nach verschiedenen Kriterien. Die Aspekte Ertragskraft[2], Sicherheit[3] und Unabhängigkeit[4] stehen im Fokus und gehen in die Bewertung ein. Basis für das Ranking sind die erfassten Daten aus den veröffentlichten Bilanzen 2017 der Bankinstitute. Insgesamt 522 österreichische Banken wurden erfasst.Wie in den vergangenen Jahren lieferten vor allem Kleinbanken sehr gute Ergebnisse.Ein Indiz, dass nicht allein Größe sondern Leistung zählt. „Wir erreichen dieses Jahr bereits zum fünften Mal den ersten Platz bei diesem Bankenvergleich“, zeigt sich Andreas Maleschek, CEO der WSK Bank AG über die Platzierung erfreut. Kundennähe, persönliche Betreuung in den Filialen und maßgeschneiderte Lösungen spielen bei der WSK eine große Rolle.„Während bei großen Instituten Maschinen Bank-Dienstleistungen übernehmen, sind bei uns die Mitarbeiter vor Ort und betreuen und begleiten die Kunden individuell. So schaffen wir es, langjährige Beziehungen auf- und auszubauen“, erläutert CEO Maleschek einen wichtigen Pfeiler des Geschäftsmodells der WSK Bank.www.bankenranking.org"},
{"title": "3 Fragen an Kundenberater Alexander Polt,  WSK-Filiale Gentzgasse", "date": "26. März 2019", "content": "Seit elf Jahren arbeitet Alexander Polt in der Filiale Gentzgasse der WSK Bank und fühlt sich wohl in seinem Beruf und in seiner Umgebung. Der gebürtige Wiener ist in der Kundenberatung tätig. Und das ist gut so. Denn das, was er an seinem Job besonders schätzt, ist der laufende Kontakt mit den Menschen.Was sind Herausforderungen in Ihrem Beruf?Alexander Polt: In der Kundenberatung begegnen einem die unterschiedlichsten Wünsche und Anforderungen. Jeweils die passenden Lösungen zu finden und mögliche Barrieren überwinden, das kann herausfordernd sein – und sehr zufriedenstellend, wenn dann alle glücklich sind!Wie beenden Sie Ihren Arbeitstag in der Bank? Alexander Polt: Wenn der Arbeitstag zu Ende geht, mache ich den Kassaschluss im wahrsten Sinne des Wortes. Ich kontrolliere, ob die Zahlen stimmen. Dann wird alles ordnungsgemäß verschlossen.Und was machen Sie in Ihrer Freizeit am liebsten? Alexander Polt: Nach der Arbeit oder an den Wochenenden verbringe ich meine Zeit in erster Linie mit meiner Familie – wenn möglich mit Aktivitäten im Freien. Wenn es sich ausgeht, steht auch mal ein Kino- oder ein Konzertbesuch am Programm."},
{"title": "Was tun mit beschädigten Geldscheinen?", "date": "26. März 2019", "content": "Sie ziehen einen versehentlich mit der Kleidung mitgewaschenen Geldschein aus der Waschmaschine oder finden einen beschädigten Geldschein in einer Ihrer Taschen.Kein Grund zur Sorge: Auch kaputte Geldscheine sind grundsätzlich gesetzliches Zahlungsmittel. Denn Geldscheine sind gültig, auch wennsie an- oder durchgerissen sindeine Ecke fehltsie angebrannt oder verwaschen sind.Allerdings ist Folgendes dabei zu beachten: Über die Hälfte des Geldscheines sollte vorhanden sein. Wenn mehr als die Hälfte fehlt, muss nachgewiesen werden, dass die fehlenden Teile vernichtet wurden.Ist der Schein leicht beschädigt, kleben Sie ihn einfach mit einem durchsichtigen Klebeband und verwenden Sie ihn weiter. Ist der Schein aber so stark beschädigt, dass der Einzelhandel die Annahme verweigert, dann tauschen Sie den Geldschein am besten in Ihrer Hausbank oder direkt bei der Österreichischen Nationalbank um.Und – die gute Nachricht: Grundsätzlich werden die beschädigten Banknoten von der Nationalbank gebührenfrei ersetzt!Die genaue Vorgehensweise für den Umtausch und die entsprechenden Formulare finden Sie hier: https://www.oenb.at/Bargeld/der-euro/beschaedigtes-bargeld.html"},
{"title": "Vorsorgen, für sich und die Familie", "date": "13. Juni 2019", "content": "Was unsere Experten empfehlenUnsere WSK Experten liefern regelmäßig praktische und anschauliche Tipps für den finanziellen Alltag. Vielleicht ist auch für Sie die eine oder andere spannende Anregung dabei… Vorsorgen, für sich und die FamilieDas Leben besteht nicht nur aus Sonnenschein. Es gibt auch große Wolken, die den Alltag zeitweise verdunkeln und unerwartete Ereignisse, mit denen man zurecht kommen muss. Mit einer entsprechenden Absicherung von Arbeitskraft und Leben – einer Er- und Ablebensversicherung – lässt es sich besser schlafen. Denn damit sorgen Sie für sich und Ihre Liebsten rechtzeitig vor.Informieren Sie sich, welche Form der Absicherung für Ihre Ansprüche die optimale Lösung ist. Die WSK-Berater unterstützen Sie gerne dabei ein maßgeschneidertes Paket zu schnüren: Sie wählen die Dauer der Laufzeit und ob Sie einen Betrag auf einmal oder monatliche Prämien einzahlen. Und Sie entscheiden, wie die Auszahlung am Ende der Laufzeit erfolgt – als Einmalbetrag oder über eine monatliche Rente. Im Fall des Ablebens während der Laufzeit wird die vereinbarte Versicherungssumme an die Begünstigten ausbezahlt.Was immer Sie noch dazu wissen wollen, wenden Sie sich an uns: direkt und persönlich in der Filiale, via Email oder Telefon."},
{"title": "WSK Bank jetzt in ganz Wien präsent!", "date": "15. Mai 2019", "content": "Vier Filialen der WSK Bank gibt es, zentral und gut erreichbar in vier Bezirken der Stadt. Dass viele Wege zu den WSK-Filialen führen, zeigen auch die Straßenbahnen mit WSK-Sujets, die im Frühsommer durch Wien fahren. Haben Sie schon eine gesehen?"},
{"title": "3 Fragen an WSK Vorstandsmitglied Alain Hoxha", "date": "17. Juni 2019", "content": "Welche Herausforderungen gibt es für die WSK-Bank zu bewältigen?Mag. Hoxha: „Wir machen und schaffen einen Spagat! Zum Einen ist die persönliche Nähe zu unseren Kunden die Basis für unser Geschäftsmodell. Und andererseits soll auch alles digital möglich sein. Klarerweise haben wir aber auch alle Rahmenbedingungen geschaffen, dass I-Banking funktioniert. Denn sich an Veränderungen anzupassen und Stärken weiter auszubauen bedeutet für die WSK-Bank sowohl regional als auch digital für unsere Kunden und Kundinnen da zu sein.“Wie werden WSK-MitarbeiterInnen digitalisierungs-fit gemacht? Mag. Hoxha: „Da unsere Angebote und Services auch digital nutzbar sind, haben wir zeitgerecht in entsprechende Schulungen und Ausbildung unserer MitarbeiterInnen investiert. Dieses Knowhow wird laufend erweitert und ergänzt. Das kommt uns nun zu Gute. Unsere Mitarbeiter beraten sowohl persönlich über WSK Angebote und nehmen sich auch gerne die Zeit, digitale Services und Abläufe zu erklären.“Wo sehen Sie die WSK-Bank in fünf Jahren?Mag. Hoxha: „Die WSK als Regionalbank bewegt sich in einer Nische. Anders als in Großbanken spielt die persönliche Kundenbeziehung eine große Rolle. Und es gibt viele Menschen, die diesen persönlichen Kontakt sehr schätzen. So gesehen, denke ich, dass wir auch in fünf Jahren verlässlicher Bankpartner für unsere Kunden in Wien sein werden.“"},
{"title": "Gemeinsam leben, gemeinsame Kasse und gemeinsames Konto, oder doch nicht?", "date": "17. Juni 2019", "content": "Beim Thema Geld können leicht Missverständnisse oder Unstimmigkeiten entstehen. Egal ob verliebt, verlobt oder verheiratet, Paare sollten sich jedenfalls frühzeitig Gedanken zu den Themen Konto und Finanzen machen.Ein zentraler Punkt beim Thema Finanzen ist das Girokonto: Hier gibt es mehrere Möglichkeiten und Kontomodelle.Ein eigenes Konto für jeden. Wenn beide Partner bereits über ein eigenes Konto verfügen, über das Gehälter gebucht und laufende Ausgaben bedient werden, kann es sinnvoll sein, die beiden Konten weiterzuführen. Allerdings mit einer gerechten Verteilung der Kosten für Haushaltsführung und die laufenden Aufwendungen. So trägt jeder sein Scherflein bei und verfügt über ein eigenes Konto. Allerdings fallen auch die Kontogebühren doppelt an. Und sinnvoll ist es, für den Fall des Falles, entsprechende Vollmachten (Kontovollmacht) zu erstellen.Ein gemeinsames „Oder-Konto“.Ein Konto, über das die gemeinsamen Ausgaben einfach abgerechnet werden, ist für viele Paare ein naheliegender und unkomplizierter Weg. Man traut und vertraut einander – auch in finanziellen Belangen. Jeder Kontoinhaber kann den Kontostand einsehen und ohne Mitwirkung des anderen über das Konto verfügen. Achtung: Wenn das Konto im Minus ist, haften alle Kontoinhaber des Gemeinschaftskontos gesamtschuldnerisch und stehen für einander ein. Ganz egal, wer letztlich das Konto überzogen hat. Das kann teuer werden und unangenehm, vor allem wenn die Liebe schwindet.Tipp: Ein weiteres Konto für den gemeinsamen Haushalt.Viele Paare eröffnen zusätzlich zum eigenen Konto ein Gemeinschaftskonto zur Haushaltsführung. Darauf überweist dann jeder monatlich einen fest vereinbarten Betrag zur Abdeckung der gemeinsamen Aufwendungen per Daueraufträge und/oder Lastschriften. So bleiben die persönlichen Ausgaben am eigenen Konto dann auch wirklich persönlich und gemeinsame Ausgaben werden über das Gemeinschaftskonto getilgt. Noch ein Vorteil: Beim tragischen Ausfall, konkret Todesfall, eines Partners, erfolgt keine Kontosperre und laufend notwendige Zahlungen können weiter erfolgen."},
{"title": "Neue Regeln für sicheres i-Banking", "date": "26. August 2019", "content": "Neue EU-Regeln machen Online-Banking sicherer, aber auch komplexer. WSK Bankkunden verwenden daher ab September die Zwei-Faktor-Authentifizierung mit smsTAN und PIN-Code.Keine Sorge, die Änderungen in der Durchführung des i-Banking sind nicht gravierend für Sie …Mit 14. September 2019 tritt die Zahlungsdienste-Richtlinie 2 – Payment Services Directive 2, kurz PSD2 – in Österreich in Kraft. Der Gedanke dahinter ist, den Verbraucherschutz weiter zu stärken und zu vereinheitlichen. Aufgrund der neuen gesetzlichen Rahmenbedingung haben wir das i-Banking der WSK Bank AG entsprechend angepasst und für Sie sicherer gemacht.Was ist neu?Die Starke Kundenauthentifizierung – Strong Customer Authentication, kurz SCA – soll die Sicherheit im Internetzahlungsverkehr erhöhen. Die Authentifizierung beim WSK i-Banking erfolgt ab diesem Zeitpunkt über die zwei Faktoren „Wissen“ und „Besitz“:• Wissen = etwas, das nur Sie wissen (z.B. Verfügernummer, Passwort/PIN)• Besitz = etwas, das nur Sie haben (z.B. Mobiltelefon)Was ist zu tun?Die bisherige Login-Seite bleibt unverändert. Sie geben wie gewohnt Ihre Verfügernummer sowie Ihr Passwort ein. Im zweiten Schritt werden Sie aufgefordert jene mTAN einzugeben, die Sie automatisch im Zuge des Login-Vorganges erhalten haben.Nach erfolgreicher Durchführung des Login-Schritts 1 (Verfügernummer und Passwort) sowie des Login-Schritts 2 (mTAN) werden Sie auf die Startseite – die Finanzübersicht – weitergeleitet.Bei allen Aktionen die bisher eine mTAN zur Autorisierung benötigten, wie beispielsweise Aufträge in der Unterschriftenmappe freigeben, Einstellungsänderungen vornehmen usw. werden Sie künftig aufgefordert, als zweiten Faktor der Authentifizierung Ihr Passwort/PIN zusätzlich einzugeben.Erst durch die Eingabe Ihrer PIN wird der Vorgang abgeschlossen.Weitere Informationen finden Sie auf der jeweiligen Seite im i-Banking durch Klicken auf den Hilfebutton rechts oben.Neu ist auch der Inhalt der SMS bei Anforderung einer mTAN. Denn mTANs müssen:• dynamisch – nur für den betreffenden Vorgang, für den sie angefordert wurden – gültig sein und• bei Zahlungsvorgängen die Zahlungsdaten des Empfängers sowie den Betrag enthalten.Wenn Sie mehr dazu wissen wollen.In der Rubrik AGB steht ein ausführliches „PSD2 – Glossar“ mit zusätzlichen Begriffserklärungen zu diesem Thema zur Verfügung. Und natürlich stehen Ihre Kundenbetreuer in den WSK Bank Filialen für Fragen rund um die neuen Regeln für sicheres i-Banking bereit."},
{"title": "Die Kinder gehen – der Tapetenwechsel kommt!", "date": "5. September 2019", "content": "Was unsere Experten empfehlenUnsere WSK Experten liefern regelmäßig praktische und anschauliche Tipps für den finanziellen Alltag. Vielleicht ist auch für Sie die eine oder andere spannende Anregung dabei… Der Herbst ist ein Neustart in vielerlei Hinsicht – Kinder werden flügge und beginnen ihr Leben in den eigenen vier Wänden. Ein perfekter Zeitpunkt für Eltern, um die Wohnung umzugestalten und zu renovieren oder für einen Tapetenwechsel im sprichwörtlichen Sinn: Ob Modernisierung von Bad oder Küche, Streichen der Wände, neuer Fußboden oder Thermosanierung der Räumlichkeiten – die Erfüllung der Wohnträume kostet Geld.Wenn das erforderliche Kapital für die geplanten Arbeiten weder am Konto noch am Sparbuch liegen, kann ein maßgeschneiderter WSK Wohnkredit über die Runden helfen. Unsere Berater stehen Ihnen für Fragen und individuell passende Lösungen gerne zur Verfügung – so gewinnen Sie den benötigten finanziellen Spielraum ohne Wartezeit und zeitraubende Formalitäten mit leistbaren und flexiblen Laufzeiten.Was immer Sie noch dazu wissen wollen, wenden Sie sich an uns: direkt und persönlich in der Filiale, via Email, Telefon oder senden Sie uns Ihren Kreditwunsch online via WSK i-Kredit Onlineantrag zu. www.wsk-bank.at"},
{"title": "Weltspartag und noch ein Grund zum Feiern!", "date": "18. Oktober 2018", "content": "Was unsere Experten empfehlenUnsere WSK Experten liefern regelmäßig praktische und anschauliche Tipps für den finanziellen Alltag. Vielleicht ist auch für Sie die eine oder andere spannende Anregung dabei… Weltspartag und noch ein Grund zum Feiern!Der Weltspartag am 31. Oktober hat eine lange Tradition – seit 1924 wird er jährlich gefeiert. Mittlerweile sind es schon mehrere Aktionstage Ende Oktober, die Banken dem Schwerpunkt Sparen widmen.Eingeführt wurde der Weltspartag, um den Gedanken des Sparens zu erhalten und weiterzugeben. Kinder sollen den Sinn des Sparens für ihre Zukunft erkennen – sich durch Sparen ein finanzielles Polster aufbauen und so für später vorsorgen. Gerade in herausfordernden Zeiten ist es wichtig, seine Zukunft gut abzusichern.In den Filialen der WSK Bank in Wien wird heuer aber nicht nur der Weltspartag gefeiert. Die Filiale in Meidling wird 10 Jahre alt – und das sorgt in allen Filialen für Feierlaune und attraktive Angebote für große und kleine Sparer. Das WSK Jubelkapitalsparbuch mit besonders attraktiven Konditionen und garantierten Zinsen ist ab 29. 10.2018 für einen begrenzten Zeitraum verfügbar. Weitere Jubiläumsangebote und süße Überraschungen für die Besucher gibt es in allen Filialen.Schauen Sie an den Weltspartagen und den Aktionswochen bis 16.11.2018 in einer unserer Filialen vorbei! Wir feiern gerne mit Ihnen und freuen uns auf Ihren Besuch."},
{"title": "3 Fragen an Filialleiterin Claudia Weichselbaumer, WSK Filiale Meidlinger Hauptstraße", "date": "17. Oktober 2018", "content": "Claudia Weichselbaumer arbeitet bereits 10 Jahre in der Filiale Meidlinger Hauptstraße der WSK Bank. Ihre Erfahrung und ihr Verständnis für die Bedürfnisse ihrer Kollegen und Kunden machen die Wienerin zu einer wichtigen Führungskraft. Ihre größte Stärke ist es, Menschen zu überzeugen statt zu versuchen, sie zu überreden.Wie gestaltet sich ein üblicher Arbeitstag bei Ihnen?Claudia Weichselbaumer: In der Früh gehe ich die Tagesplanung durch und schließe die Vorbereitungen für die Kundentermine ab. Danach geht es auch schon los; Kundenbetreuung und administrative Aufgaben wechseln sich ab. Als Filialleiterin bin ich natürlich auch Ansprechpartnerin für meine Kollegen, wann immer diese Unterstützung brauchen. Aber zumeist kommen sie ohnehin gut klar.Was schätzen Sie an Ihrem Beruf und mit welchen Herausforderungen sind Sie konfrontiert?Claudia Weichselbaumer: Ich schätze den Kontakt mit Menschen sehr, sowohl mit Kunden als auch mit Kollegen. Das bringt Abwechslung in den Arbeitsalltag und lässt die Tätigkeiten nie monoton werden. Unser Team hat viel Erfahrung; das hilft uns, wenn wir mit neuen Herausforderungen und Bedürfnissen konfrontiert werden. So finden wir manchmal Lösungen für Kundenwünsche, wo andere keine sehen.Wie verbringen Sie Ihre Freizeit?Claudia Weichselbaumer: Immer wenn ich Zeit finde, bemühe ich mich hinaus in die Natur zu kommen. Dort mache ich dann Sport im Grünen, manchmal tut es aber auch ein schöner Spaziergang. Zu Hause koche ich gerne und probiere dabei oft Neues aus – ein Überraschungsessen für alle, mich eingeschlossen!"},
{"title": "Unser neues Schaufenstervideo ist da!", "date": "23. Oktober 2018", "content": "Im Frühsommer 2018 haben wir für die Schaufenster in unseren Filialen ein neues Video gedreht. Diesmal geht es um die Finanzierung des Familienautos für eine Jungfamilie. So viel kann verraten werden: Die kleine Melina war der Star! Schauen Sie selber – beim nächsten Besuch in Ihrer WSK Filiale.Hier unser neues Video!"},
{"title": "Spenden absetzen leicht gemacht!", "date": "23. November 2018", "content": "Spenden sind absetzbar. Und – Sie müssen sich nicht mehr selber darum kümmern und Belege oder Nachweise an das Finanzamt übermitteln. Die Spendenorganisationen informieren das Finanzamt über erhaltene Spenden. Die von Ihnen geleisteten Beträge werden dann automatisch in Ihrer Arbeitnehmerveranlagung berücksichtigt.Welche Spenden betrifft die Regelung? Alle Spenden an Forschungs- und Wissenschaftseinrichtungen, Museen Feuerwehren, Vereine und Einrichtungen, die in der Liste der begünstigten Spendenempfänger eingetragen sind (www.bmf.gv.at/spenden). Was ist erforderlich? Bei der Spendenorganisation muss der Vor- und Zuname (Achtung Schreibweise muss mit dem Meldezettel übereinstimmen) sowie das Geburtsdatum bekannt gegeben werden – mehr ist nicht zu tun.Noch ein Hinweis: Die gleichen Regeln gelten auch für die Absetzbarkeit von Kirchbeiträgen."},
{"title": "3 Fragen an Erika Holemar-Populorum, verantwortlich für WSK-Vertrieb und Marketing", "date": "23. November 2018", "content": "Bereits seit 1992 arbeitet Erika Holemar-Populorum in der WSK Bank. Die gebürtige Waldviertlerin startete in der Kreditverwaltung, war Filialleiterin in der Favoritenstraße und verantwortet seit nunmehr drei Jahren die Bereiche Vertrieb und Marketing in der WSK Zentrale.Wie gestaltet sich ein üblicher Arbeitstag bei Ihnen?Erika Holemar-Populorum: Wenn ich in der Früh in die Bank komme, checke ich zuallererst die aktuellen Verkaufszahlen und meine Mails. Ansonsten gibt es keinen fixen Tagesablauf. Meine häufigsten Tasks sind das Filialcontrolling, die Evaluierung unserer Kooperationen sowie die Planung und Umsetzung unserer Kommunikationsaktivitäten. Bevor ich abends nach Hause gehe, erstelle ich eine Agenda für den nächsten Arbeitstag und drehe dann das Licht ab ;-).Was schätzen Sie an Ihrem Beruf?Erika Holemar-Populorum: Meinen Job schätze ich vor allem wegen der Vielfalt. Auch nach mehr als 25 Berufsjahren bei der Bank ändern sich Anforderungen und Aufgaben. Vom persönlichen Kontakt mit Kunden, Vertriebspartnern und Dienstleistern über die Aufbereitung von Werbekampagnen und Vertriebszahlen bis hin zur Umsetzung gesetzlicher Änderungen für den Vertrieb – es gibt jeden Tag neue Herausforderungen zu lösen.Wie gestalten Sie ihre Freizeit außerhalb der Bank?Erika Holemar-Populorum: Ich bin gerne zu Hause, lese viel und backe mit Leidenschaft und viel Geduld. Vor allem, wenn es um die kunstvolle Gestaltung von Torten geht. Weiters mache ich auch Sport und wie so viele, liebe ich es, im Urlaub zu verreisen."},
{"title": "Was ein Gemeinschaftskonto bringt. Vier Vorteile für Kontoinhaber", "date": "17. Oktober 2018", "content": "Gemeinschaftskonten sind meist normale Girokonten, die aber mehr als einen Kontoinhaber haben. Sie sind somit für Partnerschaften, Lebensgemeinschaften, aber auch für Hausgemeinschaften (z.B.: WGs) sehr praktikabel. Gemeinschaftskonten erfreuen sich immer größerer Beliebtheit. Die Vorteile für die Kontoinhaber liegen auf der Hand:Größte Vorteilegemeinsame Kosten gerecht aufteilengeringerer Koordinationsaufwand und Zeitersparnisgemeinsamer Überblickim Todesfall eines Kontoinhabers wird das Konto nicht gesperrtWas zu beachten istEs muss festgelegt werden, ob Überweisungen mit der Zustimmung einzelner oder aller Kontoinhaber getätigt werden dürfen (Und-Konto vs Oder-Konto).Mehrere Bankomat- oder Kreditkarten für ein Konto können Mehrkosten verursachen.Bei einer möglichen Auflösung des Kontos müssen alle Kontoinhaber unterschreiben. Für Partner und gemeinsame Haushalte sind Gemeinschaftskonten jedenfalls eine Überlegung wert! Die WSK Bankberater stehen für detaillierte Fragen und eine passende Umsetzung gerne zur Verfügung."},
{"title": "Die Hoffnung auf gute Zinsen im neuen Jahr", "date": "23. Januar 2019", "content": "Was unsere Experten empfehlenUnsere WSK Experten liefern regelmäßig praktische und anschauliche Tipps für den finanziellen Alltag. Vielleicht ist auch für Sie die eine oder andere spannende Anregung dabei… Die Hoffnung auf gute Zinsen im neuen JahrHeuer wird alles anders! Man will das Konto weniger überziehen, mehr sparen und freut sich auf höhere Zinsen. Aber wie machen? Die Zeiten, in denen es genügte, ein Sparbuch zu eröffnen und Zinsen einzustreichen, sind vorbei. Heute muss man Geldanlagen gut abwägen, um das Risiko in Grenzen zu halten, über das Geld bei Bedarf verfügen zu können und trotzdem eine Rendite zu erzielen.Welche Sparform ist passend für Sie? Diese Frage beantworten Experten der WSK Bank am liebsten gleich gemeinsam mit Ihnen. Das hängt von verschiedenen Faktoren ab und sollte individuell auf die jeweilige finanzielle Situation abgestimmt werden.Wenn Sie Ihr Geld einmalig für eine bestimmte Laufzeit mit garantierten Zinsen anlegen wollen, dann ist möglicherweise ein WSK Kapitalsparbuch für Sie interessant. Eine nach wie vor ertragreiche und sehr beliebte Sparform mit staatlichen Prämien und ohne jegliches Risiko ist das Bausparen.Gerne schnüren die WSK Bankberater für Sie ein maßgeschneidertes Paket, angepasst an Ihre finanziellen Rahmenbedingungen und Erwartungen. Wenden Sie sich an uns: direkt und persönlich in der Filiale, via Email oder Telefon."},
{"title": "Steigende Weihnachtsausgaben unter Kontrolle", "date": "6. Dezember 2018", "content": "Was unsere Experten empfehlenUnsere WSK Experten liefern regelmäßig praktische und anschauliche Tipps für den finanziellen Alltag. Vielleicht ist auch für Sie die eine oder andere spannende Anregung dabei… Für Weihnachtsgeschenke wollen die Österreicher heuer besonders viel ausgeben und liegen damit europaweit im Spitzenfeld: 542 Euro sind laut aktueller Umfrage für Gutscheine, Bücher & Co geplant.Bezahlt wird meistens bar – drei Viertel der Österreicher legen das Geld für die Ware sogar direkt auf den Tisch. Für Weihnachtsgeschenke das Konto überziehen oder Ratenzahlung zu vereinbaren ist zwar meist nicht vorgesehen, passiert aber doch immer wieder. Jeder Zehnte hat in der Vergangenheit wegen Weihnachtsausgaben sein Konto überzogen und damit erhöhte Überziehungszinsen in Kauf genommen. Das muss nicht sein!Eine kostengünstigere Alternative zur Kontoüberziehung kann ein Überbrückungskredit mit niedrigeren Kreditzinsen sein. Die WSK Berater in unseren Filialen beraten Sie gerne über individuelle, für Sie passende Möglichkeiten. Damit das neue Jahr ohne unnötige Nachwehen startet.Bei Fragen wenden Sie sich bitte an unsere Experten: direkt und persönlich in der Filiale oder via Email: filiale1180@wsk-bank.at oder Telefon, T:+43(1) 476 07-842.Wir wünschen Ihnen ein schönes Weihnachtsfest und alles Gute für 2019."},
{"title": "Taschengeld – Wieviel ist genug?", "date": "28. Januar 2019", "content": "Von 50 Cent bis zu zwei Euro Taschengeld sollen Schulkinder zwischen sechs und acht Jahren wöchentlich erhalten. Denn „Übung macht den Meister“. Auch wenn es um den Umgang mit Geld geht, ist frühes Lernen von Vorteil.Doch wie vermittle ich meinen Kindern ein gutes Gefühl für die eigenen Finanzen und was ist die richtige Taschengeldhöhe? Am besten durch Eigenverantwortung und eigenes Geld, das sie verwalten können.Tabu-Thema Geld?!„Geld“ und alles drum herum wird oft tabuisiert oder gilt als unangenehme und heikle Materie. Wenn Sie jedoch im Alltag immer wieder das Thema „Geld“ einbauen, lernt Ihr Nachwuchs spielerisch und nebenbei den Wert von Geld und wie man damit umgeht. Im Supermarkt oder Spielwarenhandel lässt es sich auch leicht üben.Ein guter Zeitpunkt damit zu beginnen, ist der Schulstart: Kinder fangen an, Zahlen zu verstehen und können auch gleich ihr neu erlerntes Wissen einsetzen.Wieviel ist zuviel und was ist sinnvoll?Ein häufiger Diskussionspunkt bei Eltern ist die Höhe des Taschengeldes und wie oft es das Kind bekommen soll. Zu beachten ist hier, welchen Zeitraum sich das Kind vorstellen und planen kann.Auf der Seite des Wirtschaftsministeriums help.gv.at finden Sie zur Orientierung eine Tabelle mit Alter des Kindes, Höhe des Taschengeldes und Zeitraum.www.help.gv.at/Portal.Node/hlpd/public/content/174/Seite.1740306.html"},
{"title": "3 Fragen an Kundenberater Zekeriye Karakoc, WSK-Filiale Favoritenstraße", "date": "29. Januar 2019", "content": "Seit nunmehr elf Jahren arbeitet Zekeriye Karakoc in der Filiale Favoritenstraße der WSK Bank. Der gebürtige Wiener ist in der Kundenberatung und liebt an seinem Job, die Zusammenarbeit mit Menschen und … dass man auch tatsächlich Kunden helfen kann, Träume zu erfüllen.Für welche konkreten Aufgaben sind Sie verantwortlich?Zekeriye Karakoc: Ich bin Kundenbetreuer und berate meine Kunden in sämtlichen Belangen – vom Girokonto über Vorsorge- und Versicherungsprodukte bis hin zu Kredit- und Sparvarianten. Was immer der Kunde sucht und braucht – gemeinsam finden wir eine maßgeschneiderte und passende Lösung.Was sind Herausforderungen in Ihrem Beruf?Zekeriye Karakoc: Auch Bankberater sind Menschen und nicht jeder Tag ist der allerbeste. Dennoch verdienen es die Kunden einfach, dass sie täglich mit „guter Laune“ empfangen werden und dass bereitwillig auf ihre Kundenwünsche eingegangen wird.Was war ihr schönstes Erlebnis beim Kontakt mit Kunden?Zekeriye Karakoc: Die Freude und der Dank von Kunden ist manchmal ganz direkt spürbar: Als ich einem Kunden die Kreditzusage mitgeteilt habe und er sich damit endlich den langersehnten Traum von einem Oldtimer erfüllen konnte, hat der Kunde vor Glück gestrahlt und mich fest umarmt."},
{"title": "So zufrieden sind unsere Kunden", "date": "8. August 2018", "content": "Ergebnisse unserer Online-UmfrageIm Frühjahr 2018 haben wir auf unserer Website eine Umfrage zur Zufriedenheit mit unseren Services durchgeführt. Nochmals ein herzliches Dankeschön an alle Teilnehmerinnen und Teilnehmer. Nachfolgend sehen Sie die zentralen Ergebnisse:Topwert bei persönlicher BetreuungHohe Zufriedenheit mit dem persönlichen Kontakt und der Betreuung durch unsere Kundenberater sticht besonders hervor: 85% der Befragten sind damit sehr zufrieden bzw. zufrieden. Damit ergibt sich ein Durchschnittswert von über 9 auf einer 10er-Skala. Wir sehen uns in unserer Rolle als Grätzlbank mit bester Beratung bestätigt. Ein Lob gebührt natürlich unseren engagierten Mitarbeitern, die für diesen tollen Zufriedenheitswert verantwortlich sind.Zufriedenheit auch mit iBankingUnser iBanking-System hat mit 65% hoher bis sehr hoher Zufriedenheit eine für IT-Lösungen ungewöhnlich gute Zustimmung. Natürlich gibt es auch hier noch die eine oder andere Optimierungsmöglichkeit – wir arbeiten bereits gemeinsam mit unseren Partnern an einer weiteren Verbesserung des Systems. Zufriedenheit i-Banking"},
{"title": "Richtig sparen für die Kinder!", "date": "31. Juli 2018", "content": "Was unsere Experten empfehlenUnsere WSK Experten liefern regelmäßig praktische und anschauliche Tipps für den finanziellen Alltag. Vielleicht ist auch für Sie die eine oder andere spannende Anregung dabei… Richtig sparen für die Kinder!Führerschein, erste Wohnung, Ausbildung: Erwachsen werden ist teuer. Wer seinen Kindern, Enkeln, Nichten oder Neffen den Start in die Volljährigkeit erleichtern will, kann früh anfangen zu sparen. So kommt im Laufe der Jahre Einiges zusammen und hilft dem Nachwuchs beim Schritt ins Erwachsenenleben.Zunächst gilt es, eine Entscheidung zu treffen: Spart man das Geld im Namen seiner Kinder oder auf eigenen Namen? Im ersten Fall kann der Nachwuchs mit Erreichen der Volljährigkeit auf die komplette Summe zugreifen.Im letzteren Fall können Sie (mit)entscheiden, wann das Geld ausgegeben wird. Und Sie allein bestimmen, ob Sie in eine Versicherung investieren, ein Sparbuch wählen oder sich doch für einen klassischen Bausparvertrag entscheiden. Aufgrund des langen Zeithorizonts gibt es hier interessante Varianten. Ihr Bank Berater hilft Ihnen gerne bei der Entwicklung eines passenden Sparplans.Die WSK Berater stehen für detaillierte Fragen und eine maßgeschneiderte Umsetzung gerne zur Verfügung. Wenden Sie sich an uns: direkt und persönlich in der Filiale, via Email oder Telefon."},
{"title": "3 Fragen an Kundenberaterin Helga Ableitinger", "date": "30. August 2018", "content": "Schon 32 Jahre betreut Helga Ableitinger Kunden der WSK Bank. Sie ist damit eine der am längsten im Unternehmen beschäftigten Mitarbeiterinnen. Mit viel Erfahrung und Hausverstand ist die Wienerin stets in der Lage, die Herausforderungen im beruflichen Alltag zu meistern.Wie gestaltet sich ein üblicher Arbeitstag bei Ihnen?Helga Ableitinger: Wenn ich in der Früh in die Filiale komme, plane ich zuerst den Tag und bereite mich auf die kommenden Kundentermine vor. Da ich die Möglichkeit der Teilzeit-Arbeit nutze und nur bis Mittag im Büro bin, sind eine klare Struktur und gute Planung umso wichtiger.Nach der Kundenbetreuung arbeite ich noch die verbleibenden administrativen Aufgaben ab, beginne die Vorbereitung für die Termine am nächsten Tag und ordne die dafür notwendigen Unterlagen. Denn wenn ich in der Früh ins Büro komme, motiviert mich ein sauberer und einladender Schreibtisch gleich noch mehr.Was schätzen Sie an Ihrem Beruf?Helga Ableitinger: Wie bei so vielen meiner Kollegen ist der Kundenkontakt für mich der wichtigste und zentrale Aspekt meiner Arbeit. Unseren Kunden im Alltag beratend zur Seite zu stehen und für sie individuell passende Lösungen zu entwickeln, ist sicherlich das schönste Gefühl für uns Kundenbetreuer.Wie gestalten Sie Ihre Freizeit außerhalb der Bank?Helga Ableitinger: Am besten entspannen kann ich zu Hause mit einem guten Buch. Und wenn es das Wetter zulässt, genieße ich Spaziergänge in der Natur."},
{"title": "Der Bausparer ist abgelaufen – was nun?", "date": "5. Juni 2018", "content": "Was unsere Experten empfehlenUnsere WSK Experten liefern regelmäßig praktische und anschauliche Tipps für den finanziellen Alltag. Vielleicht ist auch für Sie die eine oder andere spannende Anregung dabei… Der Bausparer ist abgelaufen – was nun?Ein Bausparvertrag läuft üblicherweise über die Dauer von sechs Jahren. Das Geld ist fix verzinst, die staatliche Bausparprämie wird automatisch zusätzlich gutgeschrieben – Sie müssen sich um nichts kümmern. Bis zum Ende der Laufzeit. Tun Sie dann nichts, läuft der Bausparer niedrig verzinst einfach weiter.Wenn Sie den Vertrag beenden, gibt es drei Möglichkeiten:Sie kündigen den Vertrag, lassen sich das Guthaben auszahlen und verwenden den Betrag für geplante Ausgaben.Sie brauchen die finanziellen Mittel derzeit nicht und schließen gleich einen Folgevertrag – WSK Bausparer – ab oder wählen eine andere Veranlagungsform – die WSK Bankberater informieren Sie gerne über geeignete Möglichkeiten.Oder Sie schließen ein Bauspardarlehen – einen gut planbaren Bausparkredit – ab, mit dem Sie Wohnbaumaßnahmen aber auch Fortbildung oder Pflege von Angehörigen finanzieren können.Für weitere Informationen wenden Sie sich bitte an unsere Berater: direkt und persönlich in der Filiale oder via E-Mail oder Telefon.Filiale GentzgasseGentzgasse 54, 1180 WienTelefon: +43 1 47607 – 801E-Mail: filiale1180@wsk-bank.atFiliale ThaliastraßeAdresse: Thaliastraße 34, 1160 WienTelefon: +43 1 476 07 – 200E-Mail: filiale1160@wsk-bank.atFiliale Meidlinger HauptstraßeAdresse: Meidlinger Hauptstraße 47, 1120 WienTelefon: +43 1 476 07 – 500E-Mail: filiale1120@wsk-bank.atFiliale FavoritenstraßeAdresse: Favoritenstraße 101, 1100 WienTelefon: +43 1 476 07 – 400E-Mail: filiale1100@wsk-bank.at"},
{"title": "Bankomatkarte verschwunden – Was tun?", "date": "21. März 2018", "content": "Bankomatkarte verschwunden!Was nun – was tun?Ihre Bankomatkarte wurde verloren, gestohlen oder kommt nicht mehr aus dem Geldautomaten heraus. Was ist zu machen?Sofort Karte sperren lassen!Der Verlust oder Diebstahl einer Bankomatkarte sollte schnellstmöglich der Bank gemeldet werden. Die Karte wird gesperrt und kann nicht missbräuchlich verwendet werden. Eine Sperre kann persönlich, schriftlich oder telefonisch veranlasst werden – Sie brauchen dazu nur die Bankleitzahl und Ihre Kontonummer. Die Sperre der Bankomatkarte ist grundsätzlich kostenlos und wird sofort wirksam.Außerhalb der Banköffnungszeiten – oder wenn Sie Ihre Bank nicht direkt erreichen – kann die Sperre über eine eigene Hotline aktiviert werden: Rund um die Uhr stehen die Notruf-Nummern 0800 204 8800 (Österreich) bzw. +43-1-204-8800 (aus dem Ausland) zur Verfügung.Anzeige bei der Polizei. Wenn Ihre Karte gestohlen wurde, sollte jedenfalls eine Anzeige bei der Polizei erfolgen. Diese Diebstahlanzeige ist auch in der Bank vorzulegen.Eine Sperre der Karte sollte auch dann erfolgen, wenn Sie Ihre Karte zwar haben, aber auf dem Kontoauszug Zahlungen oder Abhebungen bemerken, die Sie nicht selbst durchgeführt oder in Auftrag gegeben haben.Bankomatkarte und Pin niemals gemeinsam verwahren!BesitzerInnen einer Bankomatkarte sind zur Sorgfalt verpflichtet. Der persönliche PIN-Code ist geheim zu halten und darf nicht auf der Bankomatkarte notiert oder zusammen mit dieser aufbewahrt werden. Wenn die Karte verschwindet, muss das umgehend gemeldet werden. Wer sich nicht daran hält, kann um den Ersatz für Schäden, die durch den Kartenmissbrauch entstehen, umfallen."},
{"title": "3 Fragen an Kundenberater Roland Teuber", "date": "21. März 2018", "content": "Mag. Roland Teuber arbeitet bereits seit Juni 2007 als Kundenberater in der Filiale Favoritenstraße der WSK Bank. Der gebürtige Schlesier war zunächst als Lehrer tätig, wechselte dann als Kulturhausleiter in die Kulturszene und nach dem Fall der Mauer 1989 ins Bankwesen. Wie gestaltet sich ein üblicher Arbeitstag bei Ihnen?Roland Teuber: In der Früh melde ich mich zuallererst bei unserem Zeiterfassungsprogramm an und aktiviere alle anderen notwendigen Programme. Danach strukturiere ich meinen Tag und es starten die ersten Beratungsgespräche. Ich nehme mir Zeit für die Anliegen unserer Kunden und bin sehr ziel- und lösungsorientiert. Das wird rundum geschätzt. Bevor dann der Feierabend beginnt, folgt noch einmal die Zeiterfassung und das Herunterfahren der Programme.Was schätzen Sie an Ihrem Beruf?Roland Teuber: An meiner Arbeit ist mir speziell die tägliche Abwechslung wichtig. Man stellt sich jeden Tag auf die unterschiedlichsten Kunden und ihre Bedürfnisse ein und lernt ganz verschiedene Menschen kennen. Ich habe auch großes Glück mit meinen Kollegen – wir arbeiten im Team perfekt zusammen und haben ein sehr gutes Arbeitsklima.Wie gestalten Sie Ihre Freizeit außerhalb der Bank?Roland Teuber: Zu Hause gut entspannen kann ich vor allem, wenn ich zum Lesen komme. Ansonsten gehe ich in meiner Freizeit gerne tanzen und wandern. In meinen Urlauben verreise ich gerne – meine liebsten Destinationen sind dabei Portugal, Malta, Irland, Island, Schottland und die Skandinavischen Länder. Dabei gilt besonders dem Städtetourismus meine Aufmerksamkeit."},
{"title": "Datenschutz – noch ein Hinweis", "date": "5. Juni 2018", "content": "Die neue Datenschutz-Grundverordnung (DSGVO) ist seit Wochen in aller Munde. Wir wollen gerne – ein letztes Mal – unterstreichen, dass wir bestens vorbereitet sind und alles gesetzlich Erforderliche selbstverständlich erledigt haben.Der Schutz und die Sicherheit der persönlichen Daten unserer Kundinnen und Kunden war und ist uns stets ein großes Anliegen. Wir gehen mit äußerster Sorgfalt mit diesen Informationen um. Um den hohen Anforderungen der Datenschutz-Grundverordnung der Europäischen Union zu entsprechen, haben wir unsere Datenschutzerklärung nochmals überarbeitet und aktualisiert. Alle Änderungen sind mit 25. Mai 2018 erfolgt.Wir kümmern uns gut, um die uns anvertrauten DatenIhre Kontaktdaten befinden sich in unserem Newsletter-Verteiler, weil es über einen bestehenden Nutzungsvertrag, einen Produktkauf, einen Besuch unserer Veranstaltungen, einen Kontakt über eine Messe oder eine Teilnahme an einem Gewinnspiel einen Anlass dafür gab oder weil es eine konkrete Newsletter-Bezugsanfrage gibt.Was Ihnen unser Newsletter bietet:regelmäßige Informationen zu aktuellen Branchenthemenausgewählte ServicetippsVorabinformationen zu VeranstaltungenVorabinformationen zu AktionenAngebote zu WSK Lösungen und DienstleistungenAbmeldung jederzeit möglichFalls Sie den WSK Newsletter zukünftig nicht mehr erhalten wollen, gibt es hier und selbstverständlich wie bisher in jedem Newsletter die Möglichkeit, sich aus unserem Newsletter-Verteiler auszutragen."},
{"title": "Wer ist kreditwürdig?", "date": "19. Juni 2018", "content": "Vier Mindestkriterien für die BonitätsprüfungEs geht nicht ohne Prüfung. Wer einen Kredit aufnehmen will, muss seine Bonität offenlegen. Banken sind sogar gesetzlich verpflichtet, die Zahlungsfähigkeit eines Antragsstellers zu überprüfen.Vier Nachweise, die vom potentiellen Kreditnehmer gebraucht werden:Einkommens- bzw. Gehaltsnachweis der letzten drei MonateWohnsitz in ÖsterreichIdentitätsbestätigung mittels AusweisVorhandensein eines GirokontosVerfahren für eine Kreditvergabe sind grundsätzlich standardisiert, die wichtigsten Informationen werden im schriftlichen Antrag abgefragt. Darüber hinaus beurteilen die WSK Experten aber auch die individuelle Situation der Antragssteller: Die Aufstellung einer Haushaltsbudget-Rechnung oder die Überprüfung von Sparbüchern oder anderen Sicherheiten können die Bonität stärken.Was tun, wenn die Bonität ungenügend ist? Wird ein Kredit abgelehnt, kann das verschiedene Ursachen haben. Nicht immer muss die Bonität der einzige Grund sein. Um eine positive Antwort zu erhalten, kann es helfen, die Rahmenbedingungen des Kredits zu ändern: Eine niedrigere Kreditsumme oder eine Laufzeitänderung haben Einfluss auf die Ratenhöhe. Und eine geringere monatliche Rate passt vielleicht besser zum monatlichen Einkommen des Kreditnehmers und erleichtert die Rückzahlung. Zusätzlich können der Bank weitere Sicherheiten geboten werden, etwa eine Lebensversicherung oder ein Eintrag ins Grundbuch."},
{"title": "Sicherheit im i-Banking", "date": "31. Juli 2018", "content": "5 Tipps für sicheres i-BankingEine sichere und verschlüsselte Verbindung ist Voraussetzung für Online-Banking. Worauf Sie weiters achten sollten, haben wir für Sie zusammengefasst. Fünf Sicherheitstipps für Ihre Online-Bankgeschäfte:Nutzen Sie nur vertrauenswürdige Computer, Tablets und Smartphones. Am besten sind Betriebssystem, Browser und Firewall aktualisiert.Geben Sie persönliche Zugriffsdaten, also Verfügernummer und Passwort, niemals an Dritte weiter.Geben Sie Ihre Zugriffsdaten nur auf der überprüften Internet-Banking-Seite der WSK Bank ein. Diese erkennen Sie daran, dass in der Adressleiste Ihres Browsers  das Schlosssymbol und https://ibanking.wsk-bank.at/… angezeigt wird. Von einer Speicherung der Zugriffsdaten auf dem Gerät raten wir dringend ab.Melden Sie sich immer ab, wenn Sie das i-Banking beenden.Folgen Sie niemals Links aus E-Mails oder von anderen Internet-Seiten zum (vermeintlichen) i-Banking-Portal. Die WSK Bank versendet grundsätzlich keine E-Mails mit der Aufforderung, vertrauliche Zugangs- und Transaktionsinformationen preiszugeben. Was tun, wenn Sie Betrugsversuche vermuten? Falls es bei Online-Zahlungen zu Auffälligkeitenkommt und Sie einen Betrugsversuch vermuten oder wenn Sie Unregelmäßigkeiten auf Ihrem Kontoauszug entdecken, melden Sie Ihren Verdacht der WSK-Hotline +43/1/47607-0 oder Ihrem persönlichen Bankbetreuer."},
{"title": "3 Fragen an Kundenberaterin Elisabeth Kocourek", "date": "10. Juni 2018", "content": "Ein gutes Zahlengedächtnis ist eine der Stärken von Elisabeth Kocourek. Seit mittlerweile 18 Jahren ist die gebürtige Wienerin in der WSK Filiale Meidlinger Hauptstraße tätig. Und der Umgang mit Zahlen gehört für sie zum täglichen Brot im Arbeitsalltag.Wie gestaltet sich ein üblicher Arbeitstag bei Ihnen?Elisabeth Kocourek: Ich bereite alles für den Arbeitstag vor. Mir ist es wichtig, den Tag gut zu planen und zu strukturieren: Das heißt, ich mache jeweils in der Früh die konkrete Tagesplanung und ordne alle Unterlagen und Informationen für die aktuellen Aufgaben und Kundenwünsche. Gut vorbereitet läuft der Tag wesentlich stressfreier und ruhiger. Auch um ungeplante bzw. spontane Aufgaben kann ich mich so noch gut kümmern, ohne zu rotieren.Wenn ich abends den Computer wieder herunterfahre, sind die allermeisten Tagesordnungspunkte abgehakt und erledigt. So kann ich dann auch entspannt nach Hause gehen.Was schätzen Sie an Ihrem Beruf?Elisabeth Kocourek: Ich freue mich, dass ich im Rahmen meiner Tätigkeit viel mit Menschen zu tun habe. Die Kommunikation mit den Kunden ist mir wichtig. Ein Job, bei dem man nur in einem Kämmerchen sitzt und vor sich hin arbeitet, ohne Austausch und Kundenkontakt – das wäre nichts für mich!Was sind Herausforderungen in Ihrem Beruf? Elisabeth Kocourek: Kunden sind auch nur „Menschen“. Manchmal gibt es eben anstrengende und schwierige Kunden. Mit diesen auf einen „grünen Zweig“ zu kommen und gemeinsam Lösungen zu finden, die für alle zufriedenstellend sind, das kann eine ziemliche Herausforderung sein. Und man freut sich, wenn es gelingt!"},
{"title": "WSK Expertentipp: Günstige Zinsen jetzt noch nutzen!", "date": "6. November 2017", "content": "Was unsere Experten empfehlenUnsere WSK Experten liefern regelmäßig praktische und anschauliche Tipps für den finanziellen Alltag. Vielleicht ist auch für Sie die eine oder andere spannende Anregung dabei…Günstige Zinsen jetzt noch nutzen!Kredite sind derzeit „günstig“ zu haben – die Zinsen sind niedrig wie nie. Eine für Kreditkunden sehr erfreuliche Situation. Denn größere Anschaffungen, wie Eigenheim, Auto oder Möbel oder auch Urlaubsreisen, lassen sich nun zu interessanten Konditionen finanzieren.Niedrige Zinsen bedeuten auch niedrige Rückzahlungsraten und damit geringere monatliche Belastungen. Achten Sie aber dennoch auf die Details, wenn Sie einen Kreditvertrag abschließen. Vergleichen Sie die Angebote der verschiedenen Banken vor allem hinsichtlich der Höhe des Zinssatzes, der Kredit-Laufzeit oder auch der Gesamtsumme des Rückzahlungsbetrags. Klären Sie im Detail relevante Punkte wie:Welche Spesen entstehen einmalig und welche Kosten fallen laufend an?Wie wird eine Zinsanpassung beim geplanten Kredit geregelt?Und wie wirken sich Zinsanpassungen auf die monatlichen Raten aus?Einen ersten schnellen Überblick bietet Ihnen ganz unkompliziert der WSK Kreditrechner www.wsk-bank.at. Gerne und unverbindlich stehen Ihnen aber auch die Experten in der WSK Bank für detaillierte Fragen und eine maßgeschneiderte Umsetzung zur Verfügung.Für weitere Informationen wenden Sie sich bitte an unsere Berater: direkt und persönlich in der Filiale oder via E-Mail oder Telefon.Filiale GentzgasseGentzgasse 54, 1180 WienTelefon: +43 1 47607 – 801E-Mail: filiale1180@wsk-bank.atFiliale ThaliastraßeAdresse: Thaliastraße 34, 1160 WienTelefon: +43 1 476 07 – 200E-Mail: filiale1160@wsk-bank.atFiliale Meidlinger HauptstraßeAdresse: Meidlinger Hauptstraße 47, 1120 WienTelefon: +43 1 476 07 – 500E-Mail: filiale1120@wsk-bank.atFiliale FavoritenstraßeAdresse: Favoritenstraße 101, 1100 WienTelefon: +43 1 476 07 – 400E-Mail: filiale1100@wsk-bank.at"},
{"title": "Filiale Favoritenstraße", "date": "10. November 2017", "content": "Unser neuer Mitarbeiter für SieWir freuen uns mit Daniel Douet einen neuen Mitarbeiter in unserer Filiale in der Favoritenstraße begrüßen zu dürfen. Der gebürtige Wiener hat zuvor Bankenerfahrung in zwei Wiener Großbanken gesammelt. Daniel Douet stellt für unser Team eine große Verstärkung dar: Er ist team- und lösungsorientiert und mit seiner kommunikativen Stärke ein großes Asset im Filialleben. Seine perfekten Englisch- und Französisch-Kenntnisse ermöglichen auch Beratungsgespräche in den entsprechenden Sprachen.Nach mehrwöchigem Kennenlernen der verschiedenen Bereiche und Filialen in der WSK Bank ist Daniel Douet nun in der Filiale Favoritenstraße tätig. „Ich freue mich auf die Kundengespräche und individuelle Beratung und darauf, meine Stärken hier einbringen zu können“, so Douet. Wir wünschen ihm einen guten Start und weiter viel Erfolg in der WSK Bank."},
{"title": "Persönlicher Kontakt ist nicht zu ersetzen", "date": "10. November 2017", "content": "Welche Rolle spielen persönliche Kontakte heute noch im Bankgeschäft? Filialleiter Wolfgang Prucha im Interview mit dem Profil Geld Extra über die Vorteile kleiner Banken und die Folgen der Digitalisierung.Zum ArtikelCopyright: Profil Geld Extra Oktober 2017"},
{"title": "So sicher sind Ihre Einlagen", "date": "10. November 2017", "content": "Fakten zur EinlagensicherungWir bieten unseren Kunden verschiedenste Möglichkeiten Geld zu veranlagen. Eine der häufigsten Fragen, die wir immer wieder hören, betreffen die Einlagensicherung. Wir haben die wichtigsten Fakten dazu kurz für Sie zusammengefasst.Quickfacts:Bargeld-Guthaben auf Konten und Sparbüchern sind bis zu EUR 100.000,- pro Kunde und Kreditinstitut garantiert (kein Selbstbehalt)in Banken deponierte Wertpapiere sind bis zu EUR 20.000,- pro Kunde und Kreditinstitut abgesichert (Selbstbehalt von 10%)Stärkung des Konsumentenrechts durch Einlagensicherung NeuDie Einlagensicherung schützt österreichische Sparer und Anleger bereits seit 1998. Nach der Finanzkrise war notwendig, das Vertrauen der Kundinnen und Kunden in den Finanzsektor wieder zu stärken und noch kundenorientierter zu regeln. Seit August 2015 ist die Einlagensicherung also neu geregelt. Die Neuerungen betreffen die Kürzung der Auszahlungsfristen, die Schaffung einer antraglosen Erstattung, die Ausweitung der Erstattung auf Fremdwährungen, eine höhere Deckungssummen für bestimmte Einlagen sowie neue Informationspflichten.Sicherheit & SchutzDie WSK Bank ist Mitglied bei der Einlagensicherung der Banken und Bankiers Gesellschaft m.b.H., der größten Sicherungseinrichtung in Österreich. Ab 2019 wird es eine einheitliche, von der Wirtschaftskammer Österreich (WKÖ) betriebene, Sicherungseinrichtung geben.Sollte es zu einem Sicherungsfall kommen, werden alle Kunden durch die Einlagensicherung per Post informiert und zur Bekanntgabe einer neuen Kontoverbindung aufgefordert. Auf dieses Konto wird dann binnen 7 Tagen nach Eintritt des Sicherungsfalls bzw. nach Mitteilung des neuen Kontos der zustehende Betrag überwiesen.Bei weiteren Fragen stehen wir Ihnen in unseren Filialen gerne zur Verfügung. Weiters verweisen wir Sie auch gerne auf die Informationsseite der Arbeiterkammer."},
{"title": "WSK Expertentipp: Wenn Weihnachtsausgaben das Konto belasten", "date": "11. Dezember 2017", "content": "Was unsere Experten empfehlenUnsere WSK Experten liefern regelmäßig praktische und anschauliche Tipps für den finanziellen Alltag. Vielleicht ist auch für Sie die eine oder andere spannende Anregung dabei…Wenn Weihnachtsausgaben das Konto belastenWeihnachten steht vor der Tür. Rund 400 Euro geben Herr und Frau Österreicher durchschnittlich für Weihnachtsgeschenke aus. Die Ausgaben für Geschenke und rund ums Fest belasten so manches Konto. Das kann zu unliebsamen, weil teuren Überraschungen führen: Eine Kontoüberziehung geht zwar meist unkompliziert und unbürokratisch, verursacht aber hohe Zinsen und ist daher auch nur kurzfristig gedacht.Wenn die Abdeckung des Girokontos doch länger dauert oder der Überziehungsrahmen ausgeschöpft ist, kann ein Kredit eine interessante Lösung darstellen. Hohe Kontoüberziehungszinsen können so durch niedrigere Kreditzinsen umgangen werden.Wir bieten Ihnen eine maßgeschneiderte Lösung für einen Überbrückungskredit. Und wir achten darauf, dass die Kreditraten individuell an Ihre finanziellen Möglichkeiten angepasst werden und der Kredit rasch wieder getilgt werden kann.Für weitere Informationen wenden Sie sich bitte an unsere Berater: direkt und persönlich in der Filiale oder via E-Mail oder Telefon.Filiale GentzgasseGentzgasse 54, 1180 WienTelefon: +43 1 47607 – 801E-Mail: filiale1180@wsk-bank.atFiliale ThaliastraßeAdresse: Thaliastraße 34, 1160 WienTelefon: +43 1 476 07 – 200E-Mail: filiale1160@wsk-bank.atFiliale Meidlinger HauptstraßeAdresse: Meidlinger Hauptstraße 47, 1120 WienTelefon: +43 1 476 07 – 500E-Mail: filiale1120@wsk-bank.atFiliale FavoritenstraßeAdresse: Favoritenstraße 101, 1100 WienTelefon: +43 1 476 07 – 400E-Mail: filiale1100@wsk-bank.at"},
{"title": "WSK Expertentipp: Ein spannendes Jahr liegt vor Ihnen!", "date": "2. Februar 2018", "content": "Was unsere Experten empfehlenUnsere WSK Experten liefern regelmäßig praktische und anschauliche Tipps für den finanziellen Alltag. Vielleicht ist auch für Sie die eine oder andere spannende Anregung dabei…Ein Spannendes Jahr liegt vor Ihnen!Es geht aufwärts – mit der Wirtschaft in Europa. Auch in Österreich sind die Anzeichen spürbar und lassen uns optimistisch in die Zukunft blicken. Der Aufschwung zeigt sich im Alltag besonders auch im Konsumverhalten: Viele nutzen die derzeit günstigen Kredite mit niedrigen Zinsen und tätigen geplante Investitionen. Handys und Haushaltsgeräte, Möbel, Auto und Eigenheim, aber auch Urlaubsreisen, werden so erschwinglich bzw. lassen sich 2018 zu interessanten Konditionen finanzieren.Niedrige Kreditzinsen verringern die monatliche Belastung bei der Kreditrückzahlung. Einen ersten schnellen Überblick über die Möglichkeiten und Konditionen bietet Ihnen ganz unkompliziert der WSK Kreditrechner auf unserer Website. Gerne schnüren die Experten der WSK Bank für Sie ein maßgeschneidertes Kreditpaket, angepasst an die finanziellen Rahmenbedingungen. So wird die regelmäßige Tilgung nicht zum belastenden Mühlstein und Sie können das neue Jahr unbeschwert genießen. Für weitere Informationen wenden Sie sich bitte an unsere Berater: direkt und persönlich in der Filiale oder via E-Mail oder Telefon.Filiale GentzgasseGentzgasse 54, 1180 WienTelefon: +43 1 47607 – 801E-Mail: filiale1180@wsk-bank.atFiliale ThaliastraßeAdresse: Thaliastraße 34, 1160 WienTelefon: +43 1 476 07 – 200E-Mail: filiale1160@wsk-bank.atFiliale Meidlinger HauptstraßeAdresse: Meidlinger Hauptstraße 47, 1120 WienTelefon: +43 1 476 07 – 500E-Mail: filiale1120@wsk-bank.atFiliale FavoritenstraßeAdresse: Favoritenstraße 101, 1100 WienTelefon: +43 1 476 07 – 400E-Mail: filiale1100@wsk-bank.at"},
{"title": "WSK Schaufenster-Geschichten", "date": "14. Dezember 2017", "content": "Für kleine Wünsche und große TräumeEs ist soweit: Seit kurzem sehen Besucherinnen und Besucher unserer Filialen wie unkompliziert die WSK Bank bei der Finanzierung unterstützen kann. Ob es um die Anschaffung eines neuen Kühlschranks oder um die gesamte Wohnungseinrichtung geht – die WSK Kundenberater finden immer eine maßgeschneiderte und leistbare Lösung zur Erfüllung der Träume.Der entsprechende Videofilm läuft nun auf unseren Schaufenster-Bildschirmen. Der Inhalt des Spots „erzählt“ ohne Worte aber dafür mit Illustrationen, wie die WSK Bank die Finanzierungswünsche erfüllt: unkompliziert, persönlich und lösungsorientiert.Und die Bilder sagen tatsächlich mehr als 1.000 Worte. Denn genauso entspannt, vertraut und wohl, wie das junge Pärchen im Film, sollen Sie sich bei uns fühlen. Das ist unser Ziel!  Hier finden Sie unser neues Video!"},
{"title": "3 Fragen an WSK Vorstandsvorsitzenden Andreas Maleschek", "date": "12. Februar 2018", "content": "Wie sehen Sie die Zukunft der kleinen Regional-Banken?Andreas Maleschek: „Natürlich sind wir uns im Klaren, dass es, wie in anderen Bereichen der Wirtschaft, auch im Banken-Sektor zu einer Konsolidierung des Marktes gekommen ist. Dennoch können sich kleine regionale Banken, die das Vertrauen der KundInnen besitzen, gut behaupten. Bei der WSK Bank liegt das einerseits daran, dass wir mit klassischem Einlagen-und Kreditgeschäft seriös und erfolgreich wirtschaften. Und zudem haben wir auch immer ein offenes Ohr für die individuellen Bedürfnisse unserer KundInnen und sind damit eine Alternative zu quasi-anonymen Großbanken.“Wozu braucht eine Bank heute noch Filialen?Andreas Maleschek: „Während sich die großen Mitbewerber mit Schließungswellen ihrer bisherigen Filialen übertreffen, können wir als kleine Regional-Bank nicht nur unsere derzeitigen Standorte halten, wir überlegen dezidiert, wo wir neue Filialen öffnen können. Zwar hat sich das Aufgabengebiet von Filialen durch Trends wie Online-Banking etwas verschoben. Dennoch steht die persönliche Betreuung und Beratung bei uns in der Filiale nach wie vor im Vordergrund.“Wie werden die WSK MitarbeiterInnen „kunden-fit“ gemacht?Andreas Maleschek: „Die Möglichkeit unsere KundInnen individuell zu betreuen, sehen wir als eines unserer größten Assets. Unsere MitarbeiterInnen leisten generell, aber ganz speziell in der persönlichen Betreuung, hervorragende Arbeit. Und das ist auch ein Punkt, in den wir gezielt investieren: Umfassende Einschulung und laufende Weiterbildung unserer vielfältigen MitarbeiterInnen sind uns wichtig. Das Ergebnis kann sich sehen lassen – hinsichtlich Beratung und persönliche Betreuung führt die WSK Bank das jährliche österreichische Bankenranking an!“"},
{"title": "Was sind die häufigsten Gründe für eine defekte Bankomat- oder Kreditkarte?", "date": "14. Februar 2018", "content": "Fast jede/r hat es schon einmal erlebt: Man möchte Geld abheben oder schnell den Einkauf zahlen…doch es klappt nicht! „Karte kann nicht gelesen werden“. Doch woran liegt es?Wir haben die häufigsten Karten-Zerstörer für Sie zusammengefasst:MagneteVerschlüsse von Handtaschen/Brieftaschen, Entsicherungssysteme für Waren an Kassen und selbst (Handy-) Lautsprecher verbergen Magneten in ihrem Inneren. Magnetfelder können die gespeicherten Daten auf der Bankomatkarte löschen.Äußere EinwirkungenKleingeldmünzen zerkratzen Kartenchips, wenn sie gemeinsam mit der Karte aufbewahrt werden. Karten in der Gesäßtasche können beim Hinsetzen geknickt werden. Im Sommer können in geparkten Autos Temperaturen bis zu 60°C erreicht werden. Wird die Karte im Auto aufbewahrt, können diese hohen Temperaturen die Karte verformen.ZahnröntgenMuss beim Zahnarzt geröntgt werden, wird oft darauf vergessen die Bankomatkarte beiseite zu legen. Durch die Strahlung kann der Magnetstreifen der Karte zerstört werden."},
{"title": "WSK Expertentipp: Das neue Auto – nur nutzen oder doch besitzen?", "date": "15. März 2018", "content": "Was unsere Experten empfehlenUnsere WSK Experten liefern regelmäßig praktische und anschauliche Tipps für den finanziellen Alltag. Vielleicht ist auch für Sie die eine oder andere spannende Anregung dabei… Das neue Auto – nur nutzen oder doch besitzen?Der Frühling kommt – und damit auch der Wunsch nach einer Ausfahrt ins Grüne mit einem neuen Auto. Wenn es um die Finanzierung geht, stehen Barkauf bzw. Kredit oder Leasing zur Auswahl.Rund ein Drittel der Autokunden finanziert ihr neues Auto mittels Leasing. Man zahlt Leasingraten dafür, dass man das Auto nutzen darf. Gehören tut das Auto aber der Leasingfirma. Vor Vertragsabschluss zu klären sind die Höhe der Anzahlung bzw. wie der Restwert angesetzt wird. Für das Leasingauto ist eine Vollkaskoversicherung verpflichtend. Das erhöht die laufenden Kosten nicht unbeträchtlich.Wollen Sie auch der Eigentümer Ihres Fahrzeugs sein, dann empfehlen sich Barzahlung bzw. ein klassischer Kredit. Damit sind Sie in Ihren Entscheidungen frei. Das beginnt beim Verhandeln von Barzahler-Rabatten über die Nutzung ohne Kilometerbeschränkung oder die Möglichkeit, das Auto jederzeit zu verkaufen. Auch müssen Sie Ihr Auto nicht zwingend während der gesamten Laufzeit Vollkasko versichern.Generell gilt: Die jeweils passende Finanzierungsform zu finden braucht Zeit – und ist auch abhängig von der persönlichen Situation.Für weitere Informationen wenden Sie sich bitte an unsere Berater: direkt und persönlich in der Filiale oder via E-Mail oder Telefon.Filiale GentzgasseGentzgasse 54, 1180 WienTelefon: +43 1 47607 – 801E-Mail: filiale1180@wsk-bank.atFiliale ThaliastraßeAdresse: Thaliastraße 34, 1160 WienTelefon: +43 1 476 07 – 200E-Mail: filiale1160@wsk-bank.atFiliale Meidlinger HauptstraßeAdresse: Meidlinger Hauptstraße 47, 1120 WienTelefon: +43 1 476 07 – 500E-Mail: filiale1120@wsk-bank.atFiliale FavoritenstraßeAdresse: Favoritenstraße 101, 1100 WienTelefon: +43 1 476 07 – 400E-Mail: filiale1100@wsk-bank.at"},
{"title": "Making Of – WSK Schaufenster-Geschichten", "date": "18. Juli 2017", "content": "Wir freuen uns, Ihnen schon vorab die ersten Blicke auf unser neues Schaufenster-Video bieten zu dürfen. Bilder sagen mehr als 1.000 Worte. Und so zeigen wir Ihnen in Kürze, in den Schaufenstern unserer Filialen in kurzen Videospots, was wir für Sie tun können.Der Video-Spot ist derzeit in der Fertigstellung. Gedreht wurde in ausgewählten WSK Filialen in Wien. Um das Tagesgeschäft so wenig wie möglich zu beeinträchtigen wurden die Mittagspause und Randzeiten genutzt.Der Inhalt des Spots „erzählt“ ohne Worte aber dafür mit Illustrationen, wie die WSK Bank die Finanzierungswünsche ihrer Kunden erfüllt. Unkompliziert, persönlich und lösungsorientiert: Ein junges Pärchen kommt in die WSK Filiale, wird von der WSK Beraterin umfassend beraten und betreut und verabschiedet sich schließlich mit einer maßgeschneiderten Lösung zur Erfüllung der Träume.Wir wollen damit zum Ausdruck bringen, dass wir aufgrund unserer persönlichen Beratungsleistung der zuverlässige, umsichtige und kompetente Partner für Ihre Bankgeschäfte sind.Das Video wird demnächst in den Schaufenstern unserer Filialen zu sehen sein."},
{"title": "Kontaktlos zahlen – zeitgemäßer Ersatz für Quick", "date": "2. August 2017", "content": "Unkompliziert die Karte hinhalten und einfach kontaktlos zahlen wird von vielen Menschen geschätzt.Quick, die elektronische Geldbörse, wurde österreichweit vom Markt genommen und mit 31.07.2017 eingestellt. Seit 01.08.2017 können keine Quick Ladungen mehr durchgeführt werden.Was bedeutet das für Karteninhaber?Laden: seit 01.08.2017 sind keine Quick Ladungen an Bankomaten und Quick Ladestationen mehr möglich.Bezahlen: seit 01.08.2017 ist keine Bezahlung mit Quick an Bankomat-Kassen mehr möglich.Entladen: Sie können Ihr Quick Guthaben an jedem Bankomaten österreichweit von der Karte zurück auf Ihr Girokonto laden. Einfach dafür die Karte stecken und in der Menüführung „Quick“ und „Quick entladen“ bzw. „Quick Guthaben auf das eigene Konto übertragen“ wählen.Diese Funktionen werden jedenfalls bis Ende 2017 zur Verfügung stehen. Die Rückerstattung des Guthabens ist auch über den 31.12.2017 hinaus möglich.Keine Sorge – kontaktlos Bezahlen ist aber auch in Zukunft möglichIhre WSK Maestro Bankomatkarte https://www.wsk-bank.at/produkte/konto-karten/wsk-bankomatkarte/ ist mit der entsprechenden Funktion – NFC Near Field Communication, der modernen Alternative zu Quick – bereits ausgestattet. So können Sie Kleinstbeträge auch in Zukunft ganz bequem, ohne Code oder Unterschrift, rasch begleichen.Bei weiteren Fragen stehen wir Ihnen in unseren Filialen https://www.wsk-bank.at/filialen/ gerne zur Verfügung."},
{"title": "Sparen Sie sich Überziehungszinsen", "date": "14. August 2017", "content": "Rund um SofortkrediteAls anpassungsfähige Finanzierungsform, die große Wünsche erfüllt oder kleine finanzielle Engpässe überbrücken hilft – sind Sofortkredite  oft sinnvoll. Sie geben den finanziellen Spielraum, der zur Verwirklichung der Pläne gebraucht wird. Prüfen Sie die Rahmenbedingungen und was für Ihre persönlichen Umstände gut passt.Es gibt Situationen im Leben, in denen man kurzfristig mehr Geld braucht, als momentan zur Verfügung steht. Überziehungszinsen fallen bei Girokonten teilweise sehr ungünstig aus. Dagegen können sich Finanzierungen mit Sofortkrediten unbürokratisch, günstig und vor allem – planbarer – gestalten. Sie können den Kredit entweder persönlich in den Filialen  oder online als i-Kredit  beantragen. Hier finden Sie dazu auch weitere Tipps zur Abwicklung.Was rund um einen Sofortkredit zu beachten ist:Erster Schritt: Sich sorgfältig über den Geldgeber informieren oder gleich zur Bank seines Vertrauen gehen.Nächster Schritt: So detailliert wie möglich mit dem Bankberater besprechen, welche Pläne mit dem Kredit umgesetzt werden sollen und was man sich monatlich leisten kann und will.Die Fragen hierbei sind:Wie hoch sind die monatlichen Fixkosten und die persönlichen Kosten?Wieviel des monatlichen Einkommens steht für die Bezahlung der Kreditrate zur Verfügung?Welche Ratenhöhe passt zur persönlichen Situation?Kann die Laufzeit individuell gewählt werden?Wie hoch sind die Kreditkosten?Wie ist die Finanzierung abgesichert?Wie wird bei ungeplanten Ereignissen wie etwa Unfall, Krankheit oder Arbeitslosigkeit die Kreditrate bezahlt?Und wie läuft die Tilgung ab?Kann der Kredit auch früher zurückbezahlt werden?Wenn diese Fragen geklärt sind und zur persönlichen Lebenslage passen, steht dem Antrag auf Sofortkredit nichts im Weg."},
{"title": "WSK Expertentipp: Dann sollten Sie Ihren Kredit umschulden!", "date": "7. September 2017", "content": "Was unsere Experten empfehlenUnsere WSK Experten liefern regelmäßig praktische und anschauliche Tipps für den finanziellen Alltag. Vielleicht ist auch für Sie die eine oder andere spannende Anregung dabei…Dann sollten Sie Ihren Kredit umschulden!Um finanzielle Engpässe zu meistern und größere Anschaffungen zu finanzieren, ist ein Kredit eine gern genutzte Möglichkeit. Wer aber schon länger einen Kredit abzahlt, erhält heute mittlerweile oft ganz andere Bedingungen. Auch wer mehr als einen Kredit zurückzahlt, für den kann eine Zusammenführung bzw. Umschuldung Klarheit bringen.Das Prinzip ist einfach: Zahlungsverpflichtungen aus unterschiedlichen Kreditverträgen werden zu einem Kredit zusammengeführt.Jede Umschuldung sollte gut organisiert sein, um einen reibungslosen Ablauf zu ermöglichen. Einen ersten Überblick liefert der WSK i-Kredit-Rechner unter www.wsk-bank.at.Vorteile der UmschuldungDie monatliche Kreditrate wird neu berechnet – abgestimmt auf die persönlichen Gegebenheiten.Die Kreditlaufzeit wird an die individuellen Möglichkeiten angepasst.Alle bestehenden Kredite werden in einem neuen Kreditvertrag zusammengefasst.Anstatt vieler Kreditraten muss nur eine monatliche Rate bezahlt werden.Oftmals ist eine günstigere Verzinsung durch die Zusammenlegung möglich.Für weitere Informationen wenden Sie sich bitte an unsere Berater: direkt und persönlich in der Filiale oder via E-Mail oder Telefon.Filiale GentzgasseGentzgasse 54, 1180 WienTelefon: +43 1 47607 – 801E-Mail: filiale1180@wsk-bank.atFiliale ThaliastraßeAdresse: Thaliastraße 34, 1160 WienTelefon: +43 1 476 07 – 200E-Mail: filiale1160@wsk-bank.atFiliale Meidlinger HauptstraßeAdresse: Meidlinger Hauptstraße 47, 1120 WienTelefon: +43 1 476 07 – 500E-Mail: filiale1120@wsk-bank.atFiliale FavoritenstraßeAdresse: Favoritenstraße 101, 1100 WienTelefon: +43 1 476 07 – 400E-Mail: filiale1100@wsk-bank.at"},
{"title": "Unsere neue Website – serviceorientiert und selbsterklärend", "date": "12. Dezember 2016", "content": "Wir wollen, dass Sie sich bei uns vertraut und zuhause fühlen – bei Ihrem persönlichen Besuch in der Filiale genauso wie beim virtuellen Besuch auf unserer neuen Website.Daher haben wir große Anstrengungen unternommen, dass alles noch einfacher und ganz unkompliziert für Sie wird. Ob Neuigkeiten in der WSK Bank, Kreditrechner für den schnellen Überblick inklusive i-Kredit oder i-Banking, wir bieten ab sofort alle gängigen online Services und noch mehr.Alles neu und einfach für Sie.Ein neues zeitgemäßes Design, eine überarbeitete Gliederung und vereinfachte Navigationsstruktur sollen Ihnen helfen, sich noch besser zurechtzufinden. Neben den technischen und inhaltlichen Neuerungen punktet die Website auch durch mehr Benutzerfreundlichkeit und Interaktion.Besucher der Seite werden intuitiv durch die Produktkategorien geführt, das Angebot zur persönlichen Betreuung in der Filiale bleibt aber stets aufrecht. Dort kümmern sich Experten in den verschiedensten Landessprachen um die Kunden.Die Website ist auf allen gängigen Browsern, Smartphones und Tablets abrufbar und passt sich der flexiblen, mobilen Lebensweise der Nutzer an.Überzeugen Sie sich doch selbst … wir laden Sie rund um die Uhr ein zum Online Besuch, und wir freuen uns über Ihre Erfahrungen und Rückmeldungen – entweder online oder gerne auch persönlich – in Ihrer nächstgelegenen WSK Filiale.Die neuen Funktionalitäten im ÜberblickSubmenü als Dropdown-MenüMenüstrukturEin übersichtliches Menü mit Dropdown-Balken zeigt auf einen Blick die Inhalte und führt Kunden und Interessenten unmittelbar zum gewünschten Thema.ServicesDie Services und Online-Dienste werden einfach und strukturiert angeführt. Die Zugänge für i-Banking und i-Kredit finden sich gleich auf der Startseite und erleichtern die rasche Handhabung. Entsprechende Kontaktformulare vereinfachen die unkomplizierte Kontaktaufnahme zum WSK Ansprechpartner.ProdukteDas Produktportfolio wurde klar und übersichtlich beschrieben. Die Vorteile der Produkte zeigen, für welche Zielgruppe sie besonders geeignet sind. Und schließlich erfahren die Besucher auf einen Blick, wie sie selbst zu den Produkten kommen!Responsive Web-DesignDie neue WSK Website ist für alle gängigen Endgeräte optimiert. Die Bildschirmansicht passt sich somit optisch und funktional automatisch an – egal, ob Desktop-PC, Notebook, Tablet oder Smartphone."},
{"title": "Unser Angebot in Ihrer Nähe", "date": "16. März 2017", "content": "Es gibt nicht mehr viele Banken in Österreich, die ihn haben. Und es gibt auch nicht mehr viele Banken, die ihn forcieren. Nämlich den persönlichen Kundenkontakt – von Angesicht zu Angesicht. Wir die WSK Bank AG legen darauf Wert und wir wollen es uns leisten: Wir nehmen uns Zeit für Sie und pflegen den persönlichen Kontakt. In allen vier Filialen der WSK Bank AG in Wien stehen Ihnen unsere kompetenten Berater gerne zur Verfügung.Ob Sie ein Sparkonto eröffnen, einen Kreditwunsch haben oder in Ruhe Vertrauliches besprechen oder uns einfach kennenlernen wollen – unsere Betreuer sind immer gerne für Sie da.Unser Team steht für Sie bereit.Um Ihnen noch mehr Überblick zu geben, welche Spezialisten Sie in der WSK Bank betreuen, stellen wir unser komplettes Team auf der neuen Website vor: Hier sehen Sie zudem, in welchen verschiedenen Sprachen sich unsere Mitarbeiter um unsere Kunden kümmern. So können Finanzangelegenheiten der Kunden auf deutsch, englisch, bosnisch, serbisch, kroatisch oder ungarisch besprochen werden. Das ist für WSK Bankkunden sichtlich ein überzeugendes Argument und bietet Sicherheit – denn beinahe jeder zweite Kunde von uns hat migrantische Wurzeln.Wir freuen uns auf Ihren Besuch in einer unserer Filialen und für Sie aktiv werden zu dürfen."},
{"title": "WSK Expertentipp: Österreicher sind und bleiben Sparefrohs", "date": "11. Mai 2017", "content": "Was unsere Experten empfehlenUnsere WSK Experten liefern regelmäßig praktische und anschauliche Tipps für den finanziellen Alltag. Vielleicht ist auch für Sie die eine oder andere spannende Anregung dabei… Österreicher sind und bleiben SparefrohsTrotz historisch niedriger Zinsen sparen die Österreicher fleißig. Das Sparbuch ist und bleibt noch immer das wichtigste Anlageinstrument. Das unterstreicht auch eine aktuelle Studie *) eines Versicherungsunternehmens: 70 Prozent der Österreicher setzen auf das klassische Sparbuch.41 Prozent der Österreicher aber sind der Ansicht, dass nur Bares zählt und haben eine größere Menge Bargeld zuhause liegen. Eine Meinung, der sich Bankexperten nur bedingt anschließen: Denn auch bei geringen Zinsen auf Sparguthaben macht es Sinn, mit seinem Bank-Berater über eine optimale, sichere Veranlagung zu sprechen.*) Studie GFK im Auftrag von Swiss Life Re, Februar 2017Filiale GentzgasseGentzgasse 54, 1180 WienTelefon: +43 1 47607 – 801E-Mail: filiale1180@wsk-bank.atFiliale ThaliastraßeAdresse: Thaliastraße 34, 1160 WienTelefon: +43 1 476 07 – 200E-Mail: filiale1160@wsk-bank.atFiliale Meidlinger HauptstraßeAdresse: Meidlinger Hauptstraße 47, 1120 WienTelefon: +43 1 476 07 – 500E-Mail: filiale1120@wsk-bank.atFiliale FavoritenstraßeAdresse: Favoritenstraße 101, 1100 WienTelefon: +43 1 476 07 – 400E-Mail: filiale1100@wsk-bank.at"},
{"title": "WSK Expertentipp: Kontowechsel geht schnell und sicher", "date": "23. Juni 2017", "content": "Was unsere Experten empfehlenUnsere WSK Experten liefern regelmäßig praktische und anschauliche Tipps für den finanziellen Alltag. Vielleicht ist auch für Sie die eine oder andere spannende Anregung dabei… Kontowechsel geht schnell und sicherSie sollten sich in Ihrer Bank wohl fühlen – gut betreut und in vertrauten Händen. Denn immer wieder gibt es Situationen, die man mit seinem persönlichen Bankberater klären will. Maschinen und Geldautomaten im Bankfoyer helfen da nicht weiter.Das ist nicht der Fall? Was spricht gegen einen Wechsel zu einer kleinen, persönlichen Bank? Keine Sorge, das ist unbürokratisch, schnell und sicher möglich.WSK-Kontowechsel-Service. In der WSK Bank wird persönliche Kundenbetreuung groß geschrieben. Was beim Kontowechsel zu tun ist, sagen Ihnen die Berater in den WSK Filialen gerne. Und sie erledigen auf Wunsch auch alle erforderlichen Formalitäten – von der Vertragskündigung in Ihrer alten Bank bis zur Einrichtung der Abbuchungsaufträge und wiederkehrenden Zahlungseingänge.Zum Kennenlernen bietet die WSK Bank eine spannende Kontoaktion für Neukunden. Details dazu finden Sie auf dieser Website unter „Gratis Konto“.Für weitere Informationen wenden Sie sich bitte an unsere Berater: direkt und persönlich in der Filiale oder via E-Mail oder Telefon.Filiale GentzgasseGentzgasse 54, 1180 WienTelefon: +43 1 47607 – 801E-Mail: filiale1180@wsk-bank.atFiliale ThaliastraßeAdresse: Thaliastraße 34, 1160 WienTelefon: +43 1 476 07 – 200E-Mail: filiale1160@wsk-bank.atFiliale Meidlinger HauptstraßeAdresse: Meidlinger Hauptstraße 47, 1120 WienTelefon: +43 1 476 07 – 500E-Mail: filiale1120@wsk-bank.atFiliale FavoritenstraßeAdresse: Favoritenstraße 101, 1100 WienTelefon: +43 1 476 07 – 400E-Mail: filiale1100@wsk-bank.at"},
{"title": "Verständliche Beratung in vielen Sprachen", "date": "21. April 2017", "content": "Sie wollen sich bei Ihren Geldgeschäften gerne in Ihrer Muttersprache beraten lassen – auf serbisch, bosnisch, kroatisch, türkisch, ungarisch, englisch oder deutsch.Wählen Sie aus unseren Experten in den Filialen jene Beraterin/jenen Berater mit Ihrer Muttersprache oder einer Ihnen vertrauten Sprache und vereinbaren Sie unverbindlich einen Termin.Sprachkenntnisse und Wissen über andere kulturelle Strukturen erweitern den Aktionsradius und helfen auch im geschäftlichen Alltag. Daher setzen wir ganz bewusst auf Diversität und engagieren Mitarbeiter mit Migrationshintergrund: Rund ein Drittel der WSK Belegschaft hat migrantische Wurzeln. Und der Erfolg gibt uns recht!Wir schätzen Vielfalt und MehrsprachigkeitWir machen die Diversität unserer Mitarbeiter zur Stärke und betreuen unsere Kunden seit Jahren erfolgreich in deren Muttersprachen. Mit 28 % liegt der Anteil unserer Mitarbeiter mit Migrationshintergrund mehr als doppelt so hoch wie beim Durchschnitt der heimischen Finanz- und Versicherungsdienstleister.Mitarbeiter mit Migrationshintergrund finden sich bei uns in allen Positionen bis hin zur Filialleitung. Finanzangelegenheiten der Kunden können auf deutsch, englisch, bosnisch, serbisch, kroatisch oder ungarisch besprochen werden. Das ist für viele Bankkunden sichtlich ein überzeugendes Argument und bietet Sicherheit. Denn über Finanzangelegenheiten spricht es sich für viele doch leichter in einer vertrauten Sprache"},
{"title": "i-Banking – von zuhause oder unterwegs", "date": "14. August 2016", "content": "Mobiles Banking liegt im Trend. Wir haben unser i-Banking daher überarbeitet und auch für die Handynutzung optimiert. Wichtig für Sie zu wissen: Ihr Zugang über www.wsk-bank.at bleibt unverändert.Mit sämtlichen mobilen Endgeräten kann man ab sofort von überall in den i-Banking Bereich der WSK Bank AG einsteigen und seine Finanzgeschäfte wie gewohnt erledigen. Praktisch, schnell und unkompliziert – ohne Wartezeiten. Und noch ein weiteres Plus: Das Ganze kann unabhängig von Öffnungszeiten passieren. Alles, was erforderlich ist, sind die persönlichen Zugangsdaten – und die sollten Sie schon auf dem Postweg erhalten haben: Ihre neuen Zugangsdaten und Ihre neue TAN-Liste mit neuem Password. Seit Juli haben Sie auch die Möglichkeit auf mTAN umzusteigen – alles weitere dazu erfahren Sie persönlich in Ihrer Filiale.Los geht’s! Untersuchungen zeigen, dass heute bereits fast jeder zweite Österreicher (48%) das mobiles  Banking nutzt, von unterwegs oder zuhause.Die neuen Technologien machen es für Sie zwar einfach und angenehm. Dennoch sollten Sie nicht  auf entsprechende Sicherheitsregeln vergessen.Unsere Sicherheitstipps fürs i-BankingSchützen Sie mobile Endgeräte gegen Viren und führen Sie laufend Sicherheitsupdates durch.Benutzen Sie eine Displaysperre.Speichern Sie Zugangsdaten keinesfalls am Handy.Meiden Sie öffentliches WLAN bei Bankgeschäften.Beobachten Sie Kontobewegungen und kontaktieren Sie uns bei Unregelmäßigkeiten sofort.Zum WSK Bank i-Banking Login"},
{"title": "Ein absolutes Must – die IT, die passt!", "date": "9. Juli 2016", "content": "Wir haben die vergangenen Monate genutzt, um den reibungslosen Wechsel zu einer zeitgemäßen innovativen IT-Lösung vorzubereiten und umzusetzen, so dass Sie nahtlos Ihre Anforderungen und Bedürfnisse in der gewünschten Form erfüllen können.Hinter dem hoch spezialisierten Bereich IT stehen Programme und Applikationen, die allen komplexen Sicherheitserfordernissen entsprechen, aber möglichst einfach und unkompliziert in der Handhabung für Sie sind. Wie beispielsweise bei der Kundenkontenbetreuung – von der Kontoeröffnung bis zur Kontoführung: Hier geht´s um die Organisation und Umsetzung klarer Abläufe. Da muss alles punktgenau und perfekt klappen. Dann, wenn Sie es brauchen. Oder beim i-Banking: Da müssen die Schritte klar und verständlich sein und die Überweisungen termingerecht funktionieren. Ohne Wenn und Aber.Alles läuft.Die bankinterne Systemumstellung erfolgte gut vorbereitet und geplant schließlich mit Ende Juni des Jahres ohne große Komplikationen – wir danken Ihnen für Ihr Verständnis für allenfalls kleine Einschränkungen in dieser Zeit.Die ersten Wochen im Betrieb zeigen: Es läuft alles nach Plan und wir sind gut gerüstet für kommende digitale Herausforderungen. Sollten sich bei Ihnen Fragen nach der IT-Umstellung auftun, bitten wir um Kontaktaufnahme."},
{"title": "Platz 1 im Bankenranking für Wiener Regionalbank", "date": "17. Mai 2017", "content": "Zum dritten Mal in Folge haben wir den 1. Gesamtplatz beim Österreichischen Bankenranking erzielt. Das ist eine große Freude für uns und zugleich Bestätigung unserer Strategie.Vor wenigen Tagen wurden die topaktuellen Ergebnisse des Österreichischen Bankenrankings 2017 verlautbart. In diesem Ranking wird die Bankenszene in Österreich nach verschiedenen Kriterien analysiert. Vor allem die Aspekte Ertragskraft, Sicherheit und Unabhängigkeit stehen im Fokus und gehen in die Bewertung ein.Und – wie bereits in den vergangenen zwei Jahren – haben wir bei diesen Faktoren ganz eindeutig die Nase vorne und stehen auf dem Podest! Wir freuen uns über die Top-Platzierung zum dritten Mal in Folge.Was uns dabei hilft?Unsere überschaubare Größe ermöglicht flexible Entscheidungen anhand von persönlichen Kriterien und wird so zur Stärke. Geschäftsentscheidungen wie beispielsweise Kreditvergaben, erfolgen nicht nur auf Basis von Zahlen. Auch die aktuelle und individuelle Lebenssituation und -planung unserer Kunden zählt. Und damit unterscheiden wir uns eindeutig von großen Instituten. Gleichzeitig entwickeln wir uns aber auch online weiter und bieten unseren Kunden die Services i-Banking und i-Kredit. Wir fahren bereits seit Jahren gut mit dieser Strategie und … wir werden damit auch fortfahren."}
]